<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.23707
▁	-3.94127
▁سامي	-3.9621
؟	-4.10897
▁في	-4.14126
▁من	-4.1975
▁أن	-4.35517
▁لا	-4.62668
ا	-4.70502
▁كان	-4.7634
▁و	-4.84431
،	-4.90933
▁ما	-4.96388
ة	-4.97933
▁ال	-4.98168
▁على	-4.99223
ي	-5.0202
▁توم	-5.04964
▁ليلى	-5.05843
▁إلى	-5.07748
▁لم	-5.08046
ت	-5.08077
▁ب	-5.19606
▁هل	-5.22068
▁أنا	-5.33519
▁أ	-5.34825
▁هذا	-5.34995
▁ي	-5.38646
▁ل	-5.47625
ه	-5.54468
▁ت	-5.58919
ك	-5.62036
▁هو	-5.69308
▁ذلك	-5.75426
!	-5.83646
▁هذه	-5.85043
▁عن	-5.8697
نا	-5.88737
ى	-5.89221
ني	-5.92656
▁فاضل	-5.92932
ها	-5.9518
▁كانت	-5.96443
▁لقد	-5.97092
▁ا	-6.06972
▁كل	-6.12082
▁ليس	-6.16842
ن	-6.16985
▁هنا	-6.17285
▁هي	-6.1864
▁لي	-6.19928
ُ	-6.20416
▁م	-6.20892
م	-6.21366
ما	-6.24965
َ	-6.29124
▁هناك	-6.32378
▁مع	-6.33103
▁"	-6.3901
ون	-6.39199
ين	-6.40171
▁لن	-6.45315
ل	-6.45774
▁ن	-6.47321
▁إن	-6.48647
اً	-6.49674
▁س	-6.49991
▁أنت	-6.52418
▁الذي	-6.53868
▁أين	-6.58443
ات	-6.60139
▁عند	-6.60214
▁كنت	-6.64229
▁شيء	-6.66272
▁إنه	-6.681
▁أحد	-6.68168
▁كيف	-6.69424
▁أي	-6.69752
ش	-6.70007
▁أريد	-6.74842
وا	-6.75142
▁عليك	-6.76731
▁الآن	-6.77347
▁ماري	-6.78366
▁ماذا	-6.7882
ية	-6.80638
▁اليوم	-6.81579
ان	-6.82831
▁ف	-6.84022
▁لك	-6.84721
,	-6.85809
ًا	-6.85833
▁يكن	-6.86629
و	-6.8751
▁أنّ	-6.87854
▁يا	-6.8896
▁بعد	-6.89846
▁تلك	-6.90221
▁كي	-6.94824
▁قبل	-6.96059
ر	-6.97031
▁بال	-6.98403
د	-6.98661
▁يجب	-6.9963
ب	-7.00401
▁الكثير	-7.02548
▁المنزل	-7.03659
▁ك	-7.05137
▁إنها	-7.0587
▁لدي	-7.07213
▁يريد	-7.07437
▁فضلك	-7.07588
▁لماذا	-7.09703
▁التي	-7.10171
▁المال	-7.1159
ِ	-7.11785
▁حياة	-7.13084
▁أحب	-7.1471
▁أنه	-7.152
▁يوم	-7.15687
▁بعض	-7.15776
▁قد	-7.17092
▁نحن	-7.18185
▁الم	-7.1897
▁تريد	-7.20364
▁جداً	-7.20456
▁إ	-7.2173
:	-7.23365
ً	-7.25277
▁أكثر	-7.25694
ّ	-7.25731
▁غير	-7.25844
▁الوقت	-7.28275
▁أو	-7.29432
ّة	-7.2992
ً.	-7.33958
▁فقط	-7.35261
▁يكون	-7.35937
▁المدرسة	-7.36362
▁ان	-7.36487
ال	-7.36902
ع	-7.37093
▁يمكن	-7.37447
▁لست	-7.37945
▁كلّ	-7.3807
▁يحبّ	-7.38236
▁متى	-7.38541
▁الحياة	-7.38587
▁سأ	-7.4036
▁كم	-7.41103
▁أعرف	-7.41556
▁الكتاب	-7.42354
▁حياته	-7.4271
▁قال	-7.44173
ذ	-7.44477
▁بإمكان	-7.46099
▁حتى	-7.46363
▁ذهب	-7.46373
▁يمكنك	-7.46548
س	-7.46637
▁لو	-7.46803
▁إذا	-7.4691
▁واحد	-7.47026
▁أستطيع	-7.47522
▁جدا	-7.48108
▁عليه	-7.48928
"	-7.49224
▁الأمر	-7.5018
▁يبدو	-7.50375
▁به	-7.50443
▁الباب	-7.51179
▁العمل	-7.51333
▁أخرى	-7.52593
▁لديه	-7.53462
▁أصبح	-7.53695
▁بدأ	-7.53725
▁،	-7.55521
هم	-7.55678
▁تكون	-7.55809
▁آخر	-7.56425
▁أبدا	-7.56606
▁سي	-7.57418
▁شخص	-7.57756
▁لكن	-7.58022
▁أنّه	-7.58269
▁علي	-7.60147
▁مكان	-7.60724
▁أعلم	-7.61575
▁يعيش	-7.62366
▁لليلى	-7.63027
يّة	-7.6313
ٍ	-7.64251
▁البيت	-7.6436
▁كذلك	-7.64398
▁أفضل	-7.65779
ته	-7.66239
▁يعرف	-7.66847
▁لل	-7.67041
▁جمال	-7.67138
ف	-7.67604
اء	-7.68588
▁يعلم	-7.68779
▁أبي	-7.69289
▁له	-7.69564
▁بين	-7.69611
▁منّاد	-7.70024
ٌ	-7.7022
دى	-7.70428
▁العالم	-7.70491
▁يحب	-7.70805
▁وقت	-7.7144
▁ع	-7.72846
▁الناس	-7.73203
▁الشّرطة	-7.74529
ق	-7.75862
▁الذهاب	-7.7608
▁الإنجليزية	-7.76138
▁فعل	-7.76408
▁أراد	-7.76532
."	-7.76938
▁شيئا	-7.77307
▁بأن	-7.7747
▁أليس	-7.79255
▁الساعة	-7.80969
▁يستطيع	-7.80993
▁أنك	-7.81182
▁منزل	-7.81741
وجد	-7.82469
▁بسبب	-7.82624
نبغي	-7.83234
▁تعرف	-7.83329
▁مرة	-7.84211
▁المدرّس	-7.84303
▁ه	-7.84532
▁يمكنن	-7.8459
▁إلا	-7.84949
▁تحب	-7.85424
▁بسرعة	-7.86013
▁بذلك	-7.86139
▁العيادة	-7.86283
▁علينا	-7.86319
ح	-7.86377
لا	-7.86678
▁أم	-7.86754
عتقد	-7.86967
▁لديك	-7.87085
▁ذاك	-7.87107
▁تعلم	-7.87686
▁القاهرة	-7.8775
حاجة	-7.88407
▁عندي	-7.88675
▁معي	-7.8922
▁سيارة	-7.8973
▁تنس	-7.90723
▁الأمازيغية	-7.91703
ّا	-7.91887
▁طلب	-7.91985
▁حدث	-7.92147
▁ذهبت	-7.92807
▁بما	-7.92818
▁تستطيع	-7.93149
▁ألا	-7.95856
▁الا	-7.96137
▁ست	-7.96197
▁المستشفى	-7.97054
لي	-7.98137
▁أنتَ	-7.98157
▁رجل	-7.98668
▁دائما	-7.9871
▁جدّا	-7.99136
▁سوف	-7.99265
▁الله	-7.99402
▁عليّ	-8.00177
▁بي	-8.00667
▁انا	-8.00747
▁تقول	-8.00963
هذه	-8.01054
▁تبدو	-8.01072
▁ديما	-8.0125
▁جميلة	-8.01408
▁ح	-8.01729
▁كثيرا	-8.02566
▁الجميع	-8.03075
▁حياتي	-8.03222
▁تكن	-8.03346
▁أجل	-8.03575
يا	-8.04833
▁البارحة	-8.05092
▁طوال	-8.0515
▁السيارة	-8.0516
تُ	-8.05568
▁بإمكانك	-8.05977
▁عام	-8.06523
▁للغاية	-8.07215
▁بشكل	-8.07241
▁العربيّة	-8.0729
▁مثل	-8.07325
▁الكلب	-8.07368
تك	-8.07406
▁غداً	-8.07807
ْ	-8.07938
▁مش	-8.07995
▁دي	-8.08023
▁الإسلام	-8.08204
▁فيه	-8.08446
▁رسالة	-8.08784
▁ولكن	-8.09218
▁الأفضل	-8.09433
▁شعر	-8.09588
▁بك	-8.09669
▁الماء	-8.09682
▁راني	-8.0995
".	-8.10063
▁تحت	-8.10366
▁إنّ	-8.10826
▁اليابان	-8.11092
▁انت	-8.11597
▁الفرنسية	-8.11698
▁تذهب	-8.11731
▁تعمل	-8.12068
▁.	-8.12294
▁هم	-8.12499
▁قام	-8.12812
▁لها	-8.13084
▁معك	-8.13469
▁عشر	-8.13519
▁العديد	-8.13887
▁أظن	-8.13982
▁رأيت	-8.14004
▁الأرض	-8.15493
▁الحقيقة	-8.16246
▁معه	-8.16708
▁اللغة	-8.17019
▁جديدة	-8.17507
▁الماضي	-8.18054
▁حصل	-8.18395
▁حاول	-8.18396
▁أمي	-8.18791
▁أذهب	-8.1898
▁نفس	-8.19076
▁سعيد	-8.19202
▁السياح	-8.2023
▁تتويبا	-8.21026
▁غزّة	-8.21097
تي	-8.21324
▁أيّ	-8.21554
▁بد	-8.21697
▁إنك	-8.22092
▁مصر	-8.22132
▁الوحيد	-8.22858
▁نفسه	-8.23578
▁دع	-8.23811
▁عمل	-8.23827
في	-8.23971
▁مات	-8.24076
▁سمعت	-8.2516
▁يذهب	-8.25296
▁الرجل	-8.26257
▁اتّصل	-8.26291
▁أخذ	-8.26414
▁كلب	-8.26439
من	-8.26565
▁كبير	-8.27061
▁واش	-8.2755
كرة	-8.27835
▁كما	-8.28047
▁صديق	-8.2878
▁أكبر	-8.28872
▁يعمل	-8.29012
▁سبب	-8.29126
▁أنتِ	-8.29461
؟"	-8.29975
▁فيها	-8.30837
▁كتب	-8.30933
▁الموسيقى	-8.31526
▁طوم	-8.31565
▁سيكون	-8.31736
▁الليلة	-8.31771
هُ	-8.3199
▁الجو	-8.32238
▁رب	-8.32622
▁لسامي	-8.32739
ام	-8.33957
▁الكلام	-8.34243
▁أحتاج	-8.34303
▁يحدث	-8.34323
▁تتحدث	-8.34456
▁الجزائر	-8.34531
رة	-8.34739
▁كبيرة	-8.34848
▁حول	-8.34999
▁لغة	-8.35129
▁انتظر	-8.3527
▁توقف	-8.3549
▁الأ	-8.35691
▁سنة	-8.35761
▁اشتر	-8.35785
▁الح	-8.35923
▁أنها	-8.36452
▁بلد	-8.36553
⸮	-8.37015
▁يملك	-8.37109
▁دانية	-8.37226
▁حقا	-8.37355
▁معا	-8.3739
▁جديد	-8.37446
لم	-8.37589
▁بأنه	-8.37689
▁الغرفة	-8.37764
▁ليلة	-8.38036
▁ولا	-8.39277
▁بل	-8.39497
▁ثلاث	-8.39542
غرفة	-8.39848
▁بدأت	-8.39901
▁الأسبوع	-8.40037
مي	-8.40171
▁الإ	-8.40543
▁لهذا	-8.40661
▁سمع	-8.41072
▁ق	-8.41177
▁بها	-8.41237
▁أمر	-8.41611
▁أخبر	-8.41683
▁يُ	-8.42309
▁أسرع	-8.42348
▁ولد	-8.42645
▁صوت	-8.43101
▁تأتي	-8.43108
▁يتحدث	-8.43349
▁حقاً	-8.43591
▁با	-8.43751
▁تفعل	-8.4396
بحث	-8.44032
▁ثلاثة	-8.44154
▁الع	-8.44457
▁كثيراً	-8.44483
▁واحدة	-8.44637
▁أخي	-8.44955
▁سن	-8.4523
▁ترك	-8.45324
▁جميل	-8.45386
▁وصلت	-8.45624
▁جميع	-8.45829
زال	-8.46141
▁المسلمين	-8.46195
▁المدينة	-8.46245
▁تعيش	-8.46258
▁أشعر	-8.46281
▁ده	-8.46522
▁اللي	-8.46632
▁أخبرني	-8.46634
▁بهذا	-8.46926
▁قط	-8.47154
▁منك	-8.47366
ير	-8.47406
▁أكون	-8.4743
▁حال	-8.47519
▁وصل	-8.47675
▁قلت	-8.4789
▁دخل	-8.47928
ار	-8.47977
▁إليه	-8.49032
▁ساعة	-8.49168
▁ينتظر	-8.49376
▁ر	-8.49407
▁تقلق	-8.49442
▁المشكلة	-8.49477
ء	-8.4977
▁لتوم	-8.5034
▁التّ	-8.50542
ول	-8.51174
▁تعال	-8.51186
▁الت	-8.51217
▁أفهم	-8.51291
▁لد	-8.5166
▁تلقّ	-8.51662
▁تع	-8.521
▁الطريق	-8.52172
نهاية	-8.52195
▁التنس	-8.52766
▁الكلاب	-8.52788
▁التلفاز	-8.52822
▁أفعل	-8.52896
▁مشغول	-8.52945
▁أكن	-8.52972
▁أود	-8.5305
▁سمحت	-8.53103
▁حقّا	-8.53138
▁قادر	-8.53614
لك	-8.53732
▁شيئاً	-8.53747
▁تمّ	-8.53782
▁الحق	-8.54365
طلب	-8.5439
▁طويل	-8.5446
▁علم	-8.54755
▁لكل	-8.54831
▁صباح	-8.55319
▁بشأن	-8.55355
▁تُ	-8.5543
▁الجديد	-8.5569
▁الشهر	-8.55853
▁بزّاف	-8.5615
▁الحافلة	-8.56189
▁أيمكنك	-8.56294
▁الخطأ	-8.56327
▁الأطفال	-8.56334
▁أمريكا	-8.5634
▁المرأة	-8.56426
▁شكراً	-8.56426
▁انتقل	-8.56479
▁أتى	-8.56557
▁امرأة	-8.56614
▁دائماً	-8.56689
▁فكرة	-8.56744
▁أت	-8.56757
▁قتل	-8.56834
▁أردت	-8.57047
▁مدرّس	-8.5886
يت	-8.58875
▁تناول	-8.59014
▁عنه	-8.59522
▁ثم	-8.59533
▁راك	-8.59593
▁النّار	-8.5973
▁بخير	-8.59765
▁آسف	-8.59833
▁النوم	-8.60057
▁يأتي	-8.60104
▁نسيت	-8.60175
▁جون	-8.60263
▁بليلى	-8.60268
▁جيد	-8.60988
▁عيد	-8.61235
▁ج	-8.6124
ی	-8.61448
▁صحيح	-8.61729
▁قدّم	-8.6242
▁مساعدتك	-8.63296
▁المتحدة	-8.63421
▁علاقة	-8.63498
▁متأكد	-8.635
▁الشرطة	-8.63514
▁المزيد	-8.63635
▁العام	-8.6395
▁ها	-8.64062
▁يقضي	-8.6413
تها	-8.64192
▁مشكلة	-8.64258
▁سعيدة	-8.64455
▁حين	-8.64576
تصل	-8.65185
▁أعط	-8.65802
يد	-8.66362
▁أيضا	-8.66554
▁الجمل	-8.66887
▁يتكلم	-8.67136
▁الكحول	-8.67267
▁بالأمس	-8.67278
▁اللغات	-8.67301
▁الصباح	-8.67331
▁القهوة	-8.67377
▁بوسطن	-8.67388
▁سنوات	-8.67399
▁نذهب	-8.67399
▁اليوتوب	-8.6741
▁البعض	-8.67459
▁فتاة	-8.67604
▁غدا	-8.67847
▁تعلّم	-8.67848
▁سا	-8.67868
▁الكتب	-8.68032
▁عاد	-8.68149
ليست	-8.682
▁إنهم	-8.68365
▁يقول	-8.68714
▁أول	-8.68729
▁منزله	-8.69039
▁السيد	-8.6917
▁وضع	-8.69653
أ	-8.69787
▁ش	-8.69864
▁تماما	-8.69906
▁اعتقد	-8.70009
▁درس	-8.70339
▁راه	-8.70402
▁لما	-8.70602
▁خطير	-8.70647
▁هكذا	-8.71261
▁بدون	-8.71262
▁تحدث	-8.71275
▁إسرائيل	-8.71344
▁فريد	-8.71411
▁الجامعة	-8.71483
▁الممكن	-8.71502
▁أعيش	-8.71522
▁لازم	-8.71552
▁الهاتف	-8.71659
ج	-8.7177
▁التحدث	-8.71857
▁جيدة	-8.71917
تناول	-8.71998
▁لأن	-8.72194
▁يحتاج	-8.72512
▁واصل	-8.72513
▁مني	-8.73095
▁أقول	-8.73474
نسى	-8.74045
مشاهدة	-8.74128
مل	-8.7421
▁علا	-8.74244
▁معنا	-8.74321
▁طريق	-8.74491
ستعمل	-8.7458
▁يأكل	-8.75106
▁تم	-8.75113
▁منه	-8.75362
▁الطاولة	-8.75441
▁التدخين	-8.75525
▁خارج	-8.75567
▁يشرب	-8.75581
▁الأشياء	-8.75705
▁البلدة	-8.75711
▁بالنسبة	-8.75735
▁عندك	-8.75803
▁نظر	-8.7615
▁تتكلم	-8.76221
▁بقي	-8.76228
▁صغيرة	-8.76229
▁كتاب	-8.76388
▁ألم	-8.7651
نعم	-8.76641
▁جيدا	-8.76663
▁أيمكنن	-8.76764
▁والدي	-8.7712
▁يسمع	-8.77312
▁ممكن	-8.77326
لدينا	-8.77547
▁ربّ	-8.77764
▁بيت	-8.77873
▁فتح	-8.7793
▁خلا	-8.78316
▁اِ	-8.78356
▁كثير	-8.78421
▁يلعب	-8.78434
▁دون	-8.78481
توم	-8.78589
▁الولاي	-8.78887
▁أُ	-8.78899
كتب	-8.79106
▁أمام	-8.7969
▁البيانو	-8.79767
▁العشاء	-8.79809
▁المسجد	-8.79816
▁لعب	-8.79835
▁يستمع	-8.7984
▁يرام	-8.7986
▁القليل	-8.79863
▁بالنّ	-8.79866
ط	-8.7987
▁إلي	-8.79909
▁الولد	-8.7991
▁الرسالة	-8.80002
▁المحطة	-8.8004
▁رائع	-8.80084
▁البقاء	-8.80147
▁سبق	-8.80215
▁عبر	-8.80232
▁مدينة	-8.80392
▁أعمل	-8.80481
▁تلعب	-8.80513
▁أيام	-8.80564
▁السّجن	-8.80652
▁الصين	-8.80846
▁تحتاج	-8.80862
▁وال	-8.81171
سبة	-8.81381
▁أعد	-8.8164
▁قل	-8.81942
تني	-8.82084
▁لديّ	-8.82282
▁فقد	-8.82541
▁يت	-8.82746
تنا	-8.82873
كن	-8.83157
كان	-8.83232
▁تاع	-8.83387
بقى	-8.8357
▁الخارج	-8.84239
▁شهر	-8.84258
▁يسبق	-8.84369
▁القطار	-8.84442
▁نستطيع	-8.84449
▁الأم	-8.84549
▁سيّارة	-8.84802
▁أطلق	-8.84831
▁أرى	-8.85227
▁يكفي	-8.85256
▁يعتقد	-8.85315
ضاء	-8.85444
▁انها	-8.85469
▁أرسل	-8.85497
▁الطفل	-8.85551
▁تأكل	-8.85621
▁لّي	-8.85657
▁خمس	-8.85834
قراءة	-8.8585
▁المطر	-8.85955
دة	-8.85995
▁ذات	-8.86448
▁عادة	-8.86638
▁لنا	-8.86701
وي	-8.86813
▁الك	-8.8684
▁صغير	-8.87061
▁حاولت	-8.87081
▁فقدت	-8.87242
▁خير	-8.87304
عتمد	-8.87531
▁أظنّ	-8.87951
▁طبيب	-8.88139
▁فإن	-8.88502
▁خطأ	-8.88635
▁وجه	-8.88705
▁أني	-8.88873
▁بعيد	-8.89044
▁خطر	-8.89051
▁طوكيو	-8.89063
▁السباحة	-8.89077
▁النّاس	-8.89077
▁الطعام	-8.89192
▁هؤلاء	-8.89225
▁خلف	-8.89257
▁السنة	-8.89296
▁طالب	-8.89308
▁الأكل	-8.89357
▁عليها	-8.89377
▁أمس	-8.89422
▁أختي	-8.89453
▁وجدت	-8.89459
▁أتذكر	-8.89484
▁”	-8.89536
▁اليابانية	-8.89564
▁أراك	-8.89606
▁المكان	-8.89676
▁صح	-8.89753
▁خرج	-8.90171
▁الماضية	-8.90172
▁ظهر	-8.90309
ّي	-8.90313
تكون	-8.90587
▁هيا	-8.90764
▁تق	-8.90831
▁عاش	-8.90835
▁ص	-8.90877
▁صادق	-8.91136
▁سأل	-8.9116
▁رأ	-8.91389
غير	-8.91613
▁البحر	-8.91622
▁نوم	-8.91955
كم	-8.92142
كِ	-8.92224
▁تركت	-8.92452
يات	-8.92634
▁جائع	-8.92851
مت	-8.93121
▁منزلي	-8.93143
▁تذكر	-8.93303
▁مُ	-8.93774
▁حياتها	-8.94068
▁سيأتي	-8.94071
▁شرب	-8.94108
▁غاضب	-8.94196
▁الحليب	-8.94209
▁الشاي	-8.94214
▁أحضر	-8.94247
▁تعرّف	-8.94271
▁انظر	-8.9429
▁نريد	-8.94322
▁اشتريت	-8.94495
▁تدرس	-8.94547
▁شكرا	-8.94792
▁أغلق	-8.9482
▁ط	-8.94993
▁أيضاً	-8.95102
نّ	-8.95342
ز	-8.95395
▁مكتب	-8.95428
كَ	-8.95715
وم	-8.95731
▁إليك	-8.95902
▁أخ	-8.96181
▁ألق	-8.96376
▁هادي	-8.96413
▁أصدقاء	-8.96496
لى	-8.97081
ظهر	-8.97114
▁-	-8.97204
▁تو	-8.97468
▁أبداً	-8.9767
▁يعد	-8.97708
صول	-8.97984
▁لأنه	-8.98062
▁يمكنه	-8.98088
▁ألف	-8.98098
▁خذ	-8.98207
▁أكل	-8.98293
ماشي	-8.98312
كون	-8.98574
حة	-8.98652
▁التّلفاز	-8.99339
▁الفندق	-8.99343
▁فحسب	-8.99345
▁للعيش	-8.99345
▁السرير	-8.9936
▁سأذهب	-8.99361
▁المفاتيح	-8.99373
▁الأولى	-8.99441
▁اللحم	-8.99475
▁رأيك	-8.99563
▁دقيقة	-8.99564
▁مرّة	-8.99614
▁الطائرة	-8.99639
▁نقدر	-8.99674
▁فوق	-8.99675
▁عمر	-8.99676
▁العيش	-8.99683
▁تملك	-8.99685
▁جامعة	-8.99701
▁العربية	-8.99708
▁مستشفى	-8.99715
▁حكما	-8.99855
▁فعله	-9.00043
▁الجملة	-9.00153
▁انه	-9.00159
اب	-9.00319
▁الق	-9.00435
▁الج	-9.00526
ض	-9.00807
▁عشرة	-9.00993
رغب	-9.01079
عظم	-9.01124
▁السمك	-9.01463
-	-9.01493
▁نوع	-9.01583
▁غادر	-9.01631
▁طفل	-9.01648
ةً	-9.01934
▁سرق	-9.02117
▁مال	-9.02153
▁آن	-9.02203
▁فعلت	-9.02465
▁أهل	-9.02538
▁نسي	-9.02624
وسط	-9.02825
هذا	-9.03098
أنا	-9.03161
قيام	-9.0323
▁حاجة	-9.03321
مة	-9.03547
▁الس	-9.03583
▁كن	-9.03623
▁القانون	-9.0378
▁وقع	-9.03839
دي	-9.0398
▁تس	-9.04231
▁مما	-9.04447
▁اختفى	-9.04893
▁الطّبيب	-9.04961
▁الإطلاق	-9.04984
▁رائحة	-9.04993
▁الحرب	-9.05116
▁حيث	-9.05159
▁أسرة	-9.05161
▁كثيرًا	-9.0518
▁كهذا	-9.05236
شي	-9.05261
▁الطبيب	-9.05287
▁قالت	-9.05311
ارة	-9.05463
▁صعبة	-9.05512
▁مدير	-9.05537
▁يح	-9.0555
بة	-9.05739
▁الجنس	-9.05776
▁طويلة	-9.0594
▁طلبت	-9.06244
▁صديقي	-9.06333
▁أخرج	-9.06335
▁تعتقد	-9.0649
ري	-9.06644
▁وين	-9.06704
رغم	-9.06862
▁عدة	-9.0687
▁هاد	-9.06878
تكلم	-9.06969
▁شراء	-9.06973
▁عدد	-9.06981
▁عرض	-9.07002
ور	-9.07035
▁د	-9.07045
▁يحبون	-9.07204
▁اسم	-9.07623
▁الف	-9.07746
▁راح	-9.07992
▁أطفال	-9.08211
▁حادث	-9.08272
▁وجد	-9.08274
▁أقرأ	-9.08407
▁مت	-9.08423
▁كين	-9.0847
▁حار	-9.08608
اد	-9.08779
▁عمي	-9.08795
▁يجد	-9.0886
▁القط	-9.0896
▁أخذت	-9.09135
▁يز	-9.09197
تمنى	-9.09238
▁ير	-9.09251
▁بلا	-9.09359
▁كلاب	-9.0938
▁كا	-9.09511
▁لأ	-9.09566
ذكر	-9.0958
هل	-9.09737
قة	-9.09799
▁حبّ	-9.09985
▁حاجا	-9.10275
▁جاء	-9.10288
▁قليلا	-9.10357
▁ذاهب	-9.10723
▁فرنسا	-9.10745
▁قطّ	-9.1083
▁حتّى	-9.10834
▁النافذة	-9.10879
▁دقائق	-9.10938
▁القدم	-9.10964
▁استمع	-9.10969
▁كتاباً	-9.11128
تحدث	-9.11142
ئ	-9.11144
▁كلمة	-9.11215
▁أحاول	-9.11289
▁الليل	-9.11342
ّ.	-9.11365
حب	-9.11537
▁صورة	-9.11738
▁بوب	-9.11793
تان	-9.11826
▁الجديدة	-9.11903
طة	-9.11958
▁أتت	-9.12709
▁منّي	-9.12873
▁مسلما	-9.13035
▁يفهم	-9.13042
▁ضرب	-9.13065
▁السّ	-9.13128
▁بإمكانه	-9.13226
▁رقم	-9.13566
▁بيته	-9.14265
عزف	-9.14437
▁رأيته	-9.14524
▁لاحقا	-9.14842
▁إل	-9.14918
▁انته	-9.15581
يس	-9.15788
▁أحدا	-9.15813
يف	-9.15878
بعد	-9.15946
▁يرد	-9.15991
ّد	-9.1601
▁بأ	-9.16271
▁اسمه	-9.16459
▁موعد	-9.16578
▁مشهور	-9.16615
▁نظرة	-9.16791
▁حل	-9.16911
▁اتصل	-9.16948
▁الآخر	-9.16989
▁الشّاطئ	-9.17013
▁مجدّدا	-9.17014
▁الأقل	-9.17054
▁المساعدة	-9.1708
▁الأيام	-9.17089
▁يسكن	-9.17097
▁الأمور	-9.17125
▁مطعم	-9.17131
▁آمل	-9.17132
▁الفتاة	-9.17149
▁ساعات	-9.1719
▁القاعدة	-9.17221
▁يشعر	-9.17246
▁بشيء	-9.17253
▁زوجته	-9.17278
▁بنفسك	-9.17302
▁اللّيلة	-9.1733
▁لحظة	-9.17347
▁اذهب	-9.17368
فكّر	-9.17428
▁معنى	-9.1751
▁داخل	-9.17526
▁موقع	-9.17527
نة	-9.17664
▁وراء	-9.17744
▁تبحث	-9.17783
▁عل	-9.17858
▁كونت	-9.17877
لة	-9.17893
▁توقّف	-9.17905
▁يبحث	-9.1794
▁ترجمة	-9.18066
اش	-9.18167
بت	-9.18198
▁مرض	-9.18303
▁جيم	-9.18351
ث	-9.18513
▁بيتي	-9.18625
▁أكتب	-9.18669
▁تر	-9.18696
رى	-9.18752
▁رئيس	-9.18763
▁أنسى	-9.18822
▁ادا	-9.18965
تعرف	-9.19166
▁أنس	-9.19227
تَ	-9.1923
هو	-9.19259
▁ستّ	-9.19379
تعلم	-9.19525
وية	-9.19643
▁تت	-9.19664
خ	-9.19691
تحدّث	-9.197
▁قطع	-9.19734
▁تريدين	-9.19867
▁تقل	-9.19921
▁عندنا	-9.20086
▁أسبوع	-9.20157
حاول	-9.20391
تساءل	-9.20508
▁دعن	-9.20567
▁فلن	-9.21008
▁؟	-9.21123
▁مجر	-9.21155
▁ظننت	-9.21189
▁أحبّ	-9.21279
▁لطيف	-9.21786
كلّ	-9.2191
▁است	-9.22276
▁الشمس	-9.22566
▁طعام	-9.22587
▁خائف	-9.2296
▁استمر	-9.2302
▁الأن	-9.23291
▁تقرأ	-9.23378
▁مفتاح	-9.23386
ّر	-9.23673
▁الخروج	-9.23709
▁الغد	-9.23719
▁أسكن	-9.23755
▁الشجرة	-9.23771
▁السفر	-9.23813
▁تستحق	-9.23854
▁نعرف	-9.23902
▁أصدقائي	-9.23909
▁مهتم	-9.23921
▁جيبه	-9.23929
▁الحديث	-9.23929
▁الحفلة	-9.23962
▁رسائل	-9.2401
▁الأصدقاء	-9.24025
▁ذكي	-9.24049
▁يدرس	-9.24089
▁الش	-9.24125
▁يشاهد	-9.24152
▁يعني	-9.24162
▁الآخرين	-9.24176
▁تصبح	-9.24213
▁عادةً	-9.24228
▁شديد	-9.24272
▁مشكل	-9.24317
▁رفض	-9.24325
▁لذلك	-9.24378
▁تفضل	-9.24406
!"	-9.24416
▁سيارته	-9.24474
ص	-9.24478
▁الصائب	-9.24484
▁زوج	-9.24567
▁ميلاد	-9.2458
▁كاين	-9.24623
▁كنا	-9.24708
دعونا	-9.24744
▁لمدة	-9.24954
▁الرّ	-9.24958
▁حالك	-9.24976
▁يقوم	-9.25038
▁ترى	-9.25144
▁مهم	-9.25285
▁كانوا	-9.25324
تين	-9.25325
▁ياباني	-9.25394
▁الكل	-9.25532
▁مدرّسي	-9.25593
▁فهم	-9.25819
▁وا	-9.25912
▁ين	-9.26015
▁آر	-9.26301
صبح	-9.26554
▁كتبت	-9.26865
يّا	-9.26947
▁طريقة	-9.27222
▁بنفسه	-9.27271
▁نفسها	-9.27482
▁مهما	-9.2788
امي	-9.27936
▁قلبي	-9.28206
▁أجد	-9.28336
▁يد	-9.28553
▁يغادر	-9.28561
▁شخصا	-9.28792
▁الب	-9.28836
▁غريب	-9.289
▁متعب	-9.29004
شى	-9.29135
▁فهمت	-9.29359
▁سو	-9.29429
▁عالم	-9.29584
▁بحث	-9.29676
▁غرفته	-9.29746
▁للتّو	-9.29756
هما	-9.29811
رت	-9.30007
▁الوطني	-9.30229
▁معجب	-9.30242
▁القادم	-9.30245
▁المحل	-9.30276
▁المفضل	-9.30353
▁أر	-9.30366
▁المكتب	-9.30477
▁حايب	-9.30837
▁القطط	-9.30852
▁الفتيات	-9.30856
▁شيئًا	-9.3086
ستحقّ	-9.30872
▁مشاكل	-9.30889
▁أعطاني	-9.30901
▁أنقذ	-9.30903
▁يؤمن	-9.30919
▁تقدر	-9.30964
▁تاريخ	-9.30993
▁جار	-9.31003
▁كيفاش	-9.31009
▁نانسي	-9.31016
▁نيويورك	-9.31035
▁الحيوانات	-9.31044
▁أطول	-9.31109
▁غرفتي	-9.31118
را	-9.31146
▁الثلج	-9.3115
▁الحديقة	-9.31178
▁الأحد	-9.31186
▁يعود	-9.3124
▁لفاضل	-9.31255
▁الصورة	-9.31273
▁تبدأ	-9.31311
▁تقوم	-9.31333
▁يحصل	-9.31333
▁مشغولاً	-9.31334
َت	-9.3134
▁سيارتي	-9.31342
▁المنطقة	-9.31348
▁رجاءً	-9.3136
▁ارتكب	-9.31486
▁وماري	-9.31486
▁مرات	-9.31488
▁وفي	-9.31498
عشرين	-9.31527
قوم	-9.31531
رس	-9.31613
▁مختلفة	-9.31684
▁أملك	-9.31771
▁أنهيت	-9.31918
عة	-9.31919
رفع	-9.3192
▁الصيف	-9.3192
▁عنها	-9.31963
▁جلس	-9.3203
▁فخور	-9.32071
▁جزء	-9.32155
▁كلبه	-9.32161
▁نفسك	-9.3221
▁مايك	-9.32277
▁وقتا	-9.32466
▁دفع	-9.3268
دفع	-9.32819
▁سافر	-9.32824
▁يتم	-9.33077
قود	-9.3315
▁ندير	-9.33241
▁جاهز	-9.33256
ود	-9.33376
▁الحال	-9.33393
▁الصعب	-9.33473
غلق	-9.33796
▁الر	-9.34086
يل	-9.34099
▁مسلم	-9.34185
▁خيار	-9.34209
▁قرّر	-9.34306
تهم	-9.34409
▁بن	-9.3451
▁لكنه	-9.34721
نوع	-9.34738
▁تعرّض	-9.34897
▁خل	-9.34982
▁شك	-9.35005
تلك	-9.35065
كذب	-9.3515
▁الحي	-9.35291
▁عملت	-9.35314
ست	-9.35772
▁بكل	-9.35966
تطلع	-9.35991
▁نعم	-9.36022
كتابة	-9.36038
قرب	-9.36082
▁يكره	-9.36123
لعب	-9.36164
▁ابن	-9.36493
يه	-9.36507
▁كُن	-9.36684
توقف	-9.36762
▁الشخص	-9.36815
▁تعد	-9.36818
▁الحب	-9.36882
غ	-9.37058
▁طول	-9.37076
▁شئ	-9.3722
▁أس	-9.37314
▁عمّ	-9.37548
▁الاجتماع	-9.37549
▁الن	-9.37669
▁قلم	-9.37794
▁زال	-9.38051
دت	-9.38141
▁تظن	-9.38145
▁الحادث	-9.38174
▁مثلي	-9.38302
فكر	-9.38384
▁رايح	-9.3844
▁الفيديو	-9.38513
؛	-9.38515
▁الأقراص	-9.38528
▁المطبخ	-9.38529
▁أخيرا	-9.38538
▁مباشرة	-9.38541
▁السماء	-9.38562
▁وظيفة	-9.38576
▁الكلمة	-9.3858
▁الملابس	-9.38588
▁مستحيل	-9.38591
▁أجمل	-9.38597
▁بالفعل	-9.38603
▁يتكلّم	-9.38629
▁فندق	-9.3863
فضّل	-9.3863
عاصمة	-9.38631
▁كوكب	-9.38641
▁بكثير	-9.38656
▁الإجابة	-9.38669
▁الكلمات	-9.3868
▁السبت	-9.38698
▁المجيء	-9.38704
▁الخير	-9.38706
▁الانتظار	-9.38706
▁كلا	-9.38728
▁الفرق	-9.38729
▁الرياضيات	-9.38744
▁المطار	-9.38747
▁نحتاج	-9.3877
▁المقبل	-9.38802
▁أشهر	-9.38845
عادة	-9.38859
▁تفاحة	-9.38907
▁المعلومات	-9.39007
▁أتيت	-9.39031
▁الحص	-9.39034
لت	-9.39119
▁النساء	-9.39161
▁المكتبة	-9.39172
▁أتعلم	-9.39293
▁يتناول	-9.39332
▁مليئ	-9.39363
▁غاضبة	-9.39366
▁أنظر	-9.39419
▁خمسة	-9.39537
▁مكتبي	-9.39564
مسلمون	-9.39571
▁توفي	-9.39595
▁سقط	-9.40033
ِي	-9.40147
▁خرجت	-9.40226
▁أشتري	-9.40339
تّصل	-9.40398
▁أحدهم	-9.40432
▁اسمي	-9.40532
▁أب	-9.40537
▁عمله	-9.40936
▁بعضنا	-9.4096
شاهد	-9.40965
▁مخطئ	-9.41044
▁الصف	-9.41165
ّى	-9.41317
▁دولار	-9.41342
سمح	-9.41402
▁يفعل	-9.41515
عرف	-9.41521
انا	-9.41757
خر	-9.41767
▁جين	-9.41799
▁المحت	-9.41975
عتبر	-9.42188
رب	-9.42206
▁يس	-9.42282
▁مين	-9.42336
▁نحب	-9.42385
▁وضعت	-9.42433
▁دعين	-9.4295
نشيد	-9.43076
قت	-9.43485
▁لِ	-9.43552
▁عنده	-9.43573
عيادة	-9.43778
لحق	-9.44328
ئة	-9.44521
▁تحبّ	-9.44544
▁آ	-9.44605
▁نشأ	-9.44627
▁يخ	-9.44675
▁أسمع	-9.44954
▁قلب	-9.45109
▁بت	-9.45283
جة	-9.45387
▁لكم	-9.4544
▁الشّ	-9.45449
▁مجددا	-9.45515
▁سؤال	-9.45635
▁سماع	-9.45886
▁بكم	-9.45903
اع	-9.45913
▁أقنع	-9.45938
▁قادرا	-9.45988
▁التفاح	-9.46285
▁أربع	-9.46311
▁الصغير	-9.46339
باش	-9.46448
يني	-9.46465
▁بدا	-9.46538
▁راهي	-9.46597
رق	-9.46634
▁المؤتمر	-9.46849
▁كيوتو	-9.46849
▁شرعيّة	-9.4685
▁باريس	-9.46856
▁الأسئلة	-9.4686
▁الفيلم	-9.46862
▁واضح	-9.46863
▁دائمًا	-9.46866
▁الأرجح	-9.46895
▁التاريخ	-9.46904
حسن	-9.46913
▁المتجر	-9.46922
▁الأغنية	-9.46923
▁التعليم	-9.4694
▁غرفتك	-9.46968
▁انس	-9.46981
▁النّافذة	-9.46996
▁يواعد	-9.47018
▁الفلم	-9.47035
▁ماله	-9.47068
▁يأت	-9.47082
▁القمر	-9.47085
زي	-9.47088
▁قناة	-9.47104
▁لندن	-9.47115
▁أحمق	-9.47132
▁الإنسان	-9.47138
▁يقرأ	-9.47151
▁مساعدة	-9.47156
▁إليّ	-9.47208
▁إيه	-9.47266
▁تغيّر	-9.47275
▁استخدام	-9.47284
▁تأخذ	-9.47293
▁بالتأكيد	-9.47418
▁تخبر	-9.47423
▁ابنة	-9.47429
▁أحمر	-9.47509
▁استمرّ	-9.47545
▁دولة	-9.47612
▁ضحك	-9.47626
▁إنسان	-9.47632
▁عرفت	-9.47656
اض	-9.47696
▁زار	-9.47797
ماد	-9.47822
▁يكتب	-9.47825
▁أخبرك	-9.47855
▁بابا	-9.47923
▁تحمل	-9.48004
▁الحمل	-9.48148
▁بحياته	-9.48174
▁رؤية	-9.48179
▁وجود	-9.48217
▁شكر	-9.48245
لو	-9.48262
▁باية	-9.48417
▁يرى	-9.48596
▁أدرس	-9.48678
▁محق	-9.48842
▁هاتف	-9.48868
▁أمّ	-9.48877
ِ.	-9.48879
▁الصّ	-9.48947
▁صعب	-9.49038
▁أربعة	-9.49118
▁الكرة	-9.49211
▁غسل	-9.493
▁يقتل	-9.49322
خلع	-9.49353
▁نام	-9.49582
▁جيداً	-9.49611
فر	-9.49805
غم	-9.49934
▁كلبي	-9.49937
جد	-9.50144
▁يع	-9.50287
لزيارة	-9.50524
▁أحبك	-9.50734
▁وُلد	-9.50828
▁روح	-9.51059
▁رائعة	-9.51063
اك	-9.51082
▁لكنّ	-9.51153
▁بنفس	-9.512
▁مريض	-9.51234
▁الرئيس	-9.51334
▁حسن	-9.51461
▁بيل	-9.51571
▁قريب	-9.5184
.“	-9.52088
▁عينا	-9.52492
▁بارد	-9.5292
▁مج	-9.53104
اه	-9.5328
▁بم	-9.53296
▁كلها	-9.53419
▁عنك	-9.53458
▁أكره	-9.53469
وة	-9.53549
فضل	-9.5357
تْ	-9.53705
▁بجد	-9.54093
نزل	-9.54199
▁غ	-9.54262
▁حد	-9.54262
▁باب	-9.54357
▁عظيم	-9.54542
▁ملابسه	-9.55012
▁قابلته	-9.55056
▁لوح	-9.55156
▁العربي	-9.55276
▁إطلاق	-9.55342
▁ملابس	-9.55376
دعني	-9.55504
▁تح	-9.55517
▁عد	-9.55864
/	-9.55939
▁رمضان	-9.5594
▁الإنترنت	-9.5594
▁ينتهي	-9.55953
▁ڨع	-9.55956
▁العلاج	-9.5596
▁النّساء	-9.55962
▁لساعات	-9.55968
▁السيارات	-9.55975
▁الأفلام	-9.55978
▁مليح	-9.5598
▁الكرسي	-9.55986
▁القرار	-9.55996
▁بالعربيّة	-9.56006
▁الإثنين	-9.56011
▁بالشّرطة	-9.56012
▁المشاكل	-9.5603
▁فستان	-9.56038
▁ديالي	-9.56051
▁المجتمع	-9.56069
▁ستذهب	-9.56119
▁مفتوحة	-9.56123
▁شركة	-9.56129
▁أضعت	-9.56136
▁تسبح	-9.56139
▁واقف	-9.56183
▁لغات	-9.56183
▁أصغر	-9.56186
▁يستحق	-9.5619
▁بلّي	-9.56209
▁بالمؤبّد	-9.56212
▁رجال	-9.56226
▁اعترف	-9.56256
▁تفكر	-9.56298
فرد	-9.56313
▁العربيه	-9.56317
▁النصف	-9.5634
دمّر	-9.56354
▁ساعدني	-9.5637
▁الخاصة	-9.56389
▁تسأل	-9.56402
▁صباحاً	-9.56405
▁فهو	-9.56439
▁الأخرى	-9.56501
▁قيادة	-9.5651
▁الشيء	-9.5654
وب	-9.56548
▁تجاه	-9.56588
▁غيّر	-9.5659
وجه	-9.5664
▁حيّ	-9.56662
▁جملة	-9.56669
▁جر	-9.56703
▁كتابك	-9.56707
▁زاد	-9.56724
▁يمضي	-9.56747
▁سعيداً	-9.56756
▁مرحباً	-9.56761
▁قلته	-9.57023
▁الشعر	-9.57117
▁عدم	-9.57162
قى	-9.57169
▁كثيرة	-9.57235
▁نكون	-9.57375
▁آكل	-9.57419
▁الظهر	-9.57437
▁بصوت	-9.57442
▁خطيرة	-9.57499
▁جيّدا	-9.57499
▁زيارة	-9.57512
▁المرة	-9.57542
▁حمل	-9.57647
▁هادا	-9.57653
▁مَا	-9.57718
▁مجدداً	-9.57736
▁فِي	-9.57793
دا	-9.57902
فتح	-9.57964
▁الدّ	-9.57967
▁ملك	-9.5797
▁مهمة	-9.58004
اف	-9.5814
▁سائح	-9.58161
▁أمّي	-9.58208
▁غالبا	-9.58464
▁ثمن	-9.58567
▁إذن	-9.58595
▁الصح	-9.58742
ندما	-9.59075
طريقة	-9.59077
▁تفهم	-9.59086
▁دار	-9.59286
▁وجهه	-9.59363
▁قطة	-9.59453
▁هاتفي	-9.59688
▁سعيدا	-9.59819
جئت	-9.59836
لمدّة	-9.59878
ٌ.	-9.59903
▁رأسه	-9.59987
▁تفعله	-9.60058
▁كلما	-9.60095
▁شاهد	-9.60192
▁رد	-9.60285
▁فكر	-9.60309
▁برك	-9.60362
▁أننا	-9.60719
▁الواقع	-9.60803
▁لله	-9.60813
▁لديهم	-9.60863
▁تخرج	-9.60885
قد	-9.61197
لّ	-9.61368
▁يرتد	-9.61513
▁احب	-9.61831
▁تعب	-9.61931
قبض	-9.61935
▁كلمات	-9.61991
▁خط	-9.62194
قام	-9.62368
▁غبي	-9.62382
مضى	-9.62659
▁ارتد	-9.62765
▁شي	-9.62821
▁استيقظ	-9.62988
▁نق	-9.63113
على	-9.63186
▁حاسوب	-9.63243
نظر	-9.63303
هِ	-9.63335
▁كامل	-9.63356
▁عم	-9.63416
▁للتو	-9.63422
▁يجعل	-9.63592
داء	-9.63612
▁ايه	-9.63632
▁موجود	-9.6371
▁مدرّسا	-9.6392
▁الد	-9.63944
▁مثير	-9.64004
اللغة	-9.64086
▁قض	-9.64208
سي	-9.64289
▁هما	-9.64347
مجموعة	-9.64357
ماذا	-9.64417
▁تخبرن	-9.64478
▁تدخل	-9.64571
▁حق	-9.64599
▁بالرّ	-9.64615
▁ثمّ	-9.64726
▁أقراص	-9.64764
▁الحر	-9.64778
راء	-9.64811
▁المر	-9.64949
▁قاموس	-9.64984
▁سألت	-9.65007
▁الموسيقي	-9.65141
حصل	-9.65154
▁يغ	-9.6527
▁لوحده	-9.65328
شاحنة	-9.65335
▁مرحبا	-9.65345
▁الطّريق	-9.65351
لون	-9.65352
▁عمره	-9.65412
▁البلد	-9.65533
أكثر	-9.65688
▁عايز	-9.65713
▁فجأة	-9.65811
▁كسر	-9.65832
▁السادسة	-9.6594
▁التقرير	-9.6594
▁2006	-9.6594
▁الرّسالة	-9.65941
▁فرصة	-9.65941
▁يونيو	-9.65941
▁الغربيّة	-9.65942
▁القدوم	-9.65944
▁سوداء	-9.65949
▁الأوّل	-9.65952
▁دايمن	-9.65958
▁الأحمر	-9.65971
▁يستطع	-9.65977
▁القمامة	-9.65981
▁السؤال	-9.65981
▁النهر	-9.65986
كي	-9.65991
▁باغي	-9.65998
▁المفتاح	-9.66001
▁يتخاصمان	-9.66006
▁سيذهب	-9.66008
▁الأخطاء	-9.66017
▁الرأي	-9.66029
▁الجمعة	-9.66031
▁الفريق	-9.66035
▁بالإنجليزية	-9.66055
▁مساء	-9.66063
▁آتي	-9.66076
▁اكتشف	-9.66088
▁يزور	-9.66096
▁الشاطئ	-9.66112
▁الضّف	-9.66142
▁الجزيرة	-9.66144
▁يبكي	-9.66159
▁الألمانية	-9.6617
▁محطّة	-9.66198
▁تسكن	-9.66227
▁قرأ	-9.66245
▁يجري	-9.66249
▁جث	-9.66252
▁تنتظر	-9.66256
▁وقف	-9.66281
▁الأمس	-9.66284
▁نعلم	-9.66284
▁إسمي	-9.66287
▁تكره	-9.66309
▁السّيّارة	-9.66334
▁الخلفية	-9.66348
▁عطلة	-9.66383
▁أشكرك	-9.66457
▁يده	-9.66463
▁القسم	-9.66488
▁أسوأ	-9.66499
▁استعار	-9.6651
▁يموت	-9.66568
▁يدفع	-9.66604
▁سنين	-9.66616
▁اللعب	-9.66635
▁يسير	-9.66636
▁تشرب	-9.66665
▁جلست	-9.66685
▁زلت	-9.66687
▁عنوان	-9.66703
▁طبيبا	-9.66724
▁جيّدة	-9.66729
بيع	-9.66764
▁رجلاً	-9.66779
عترف	-9.66801
▁حفلة	-9.66837
تصف	-9.66897
▁السبب	-9.6693
▁أكيد	-9.66976
▁موسيقى	-9.6698
▁قصص	-9.67033
▁فصل	-9.67078
▁مِنْ	-9.67094
▁وصلنا	-9.67105
▁الموت	-9.67119
▁قريباً	-9.67228
▁تش	-9.67229
▁بعيدا	-9.67279
▁تعني	-9.67302
▁حب	-9.67303
منطقة	-9.67373
▁ولّا	-9.67401
▁قرأت	-9.67471
▁القراءة	-9.67567
بين	-9.67745
▁هدف	-9.67874
▁قمت	-9.6797
▁أنتظر	-9.6809
▁تلو	-9.68151
جي	-9.68173
▁قرار	-9.68194
▁صديقة	-9.68234
▁لذا	-9.68614
▁تقبل	-9.68645
▁صديقا	-9.68717
▁البحث	-9.68722
محطة	-9.68734
دراسة	-9.68791
▁بتوم	-9.68796
▁قريبا	-9.6881
▁قصة	-9.68932
وحة	-9.68987
▁مالا	-9.69061
▁مستعد	-9.69127
▁وعد	-9.69165
▁جدي	-9.69188
يب	-9.69298
▁كمان	-9.6941
▁كسرت	-9.69532
رتدي	-9.69615
▁أقل	-9.6969
▁نفسي	-9.70125
▁ام	-9.70199
هنّ	-9.7022
وق	-9.70252
هي	-9.70403
▁نح	-9.70476
قطاع	-9.70498
قيد	-9.70738
▁المس	-9.71096
▁خ	-9.71101
▁ضد	-9.71279
▁الياباني	-9.71317
يّ	-9.71757
خبرني	-9.71764
▁مس	-9.71809
▁الثلاث	-9.72172
▁تسمع	-9.72204
ابة	-9.72313
▁أصل	-9.72424
هناك	-9.72451
▁رأس	-9.72552
▁سهل	-9.72671
▁الحد	-9.72738
جانب	-9.72761
▁راي	-9.73102
▁تكلم	-9.73377
قسم	-9.73385
▁بهم	-9.73606
وع	-9.73622
ستيقظ	-9.73823
اة	-9.74058
▁سياحي	-9.74175
▁يست	-9.74374
عي	-9.74393
يع	-9.74666
▁جيّد	-9.7468
▁علمت	-9.74796
▁او	-9.74918
يك	-9.74966
وصول	-9.75133
صنع	-9.75268
ناس	-9.75294
ده	-9.75406
ِب	-9.75444
▁بضع	-9.75561
▁مناد	-9.75576
▁جا	-9.75606
عب	-9.75611
نلعب	-9.75687
ائق	-9.75724
▁أصدق	-9.75821
صدّق	-9.75836
▁يهم	-9.75888
▁متأخر	-9.75932
▁أدخل	-9.75968
اني	-9.75974
▁غني	-9.76025
▁قليل	-9.76036
▁هاذ	-9.76137
بدأ	-9.76276
▁حساب	-9.76298
▁الخاص	-9.7632
▁يوج	-9.76399
▁واحدا	-9.76471
▁اللّيل	-9.76521
▁السر	-9.76595
دّ	-9.76669
مع	-9.76695
أنت	-9.7673
▁ساعتي	-9.76734
▁حلو	-9.76765
▁2	-9.76899
▁بزاف	-9.77051
▁نُقِل	-9.77051
▁الكبرى	-9.77053
▁ستمطر	-9.77054
▁آنذاك	-9.77056
▁إيميلي	-9.77056
▁المستقبل	-9.77061
▁العجوز	-9.77064
▁الّذي	-9.77078
▁الغذاء	-9.77079
▁وزّو	-9.77083
▁بالضبط	-9.77088
▁أمطرت	-9.77088
ِم	-9.77089
▁المسألة	-9.77097
▁الوظيفة	-9.77108
▁النار	-9.77117
▁المصرف	-9.77123
▁مكتوب	-9.77124
▁اللّغ	-9.77125
▁سيارتك	-9.77126
▁الإنجليزيّة	-9.77133
▁السينما	-9.77148
آ	-9.7715
▁الرياضة	-9.77157
▁الحاسوب	-9.77173
▁الموضوع	-9.77174
▁وحدك	-9.77176
▁مبارك	-9.77182
▁السعادة	-9.77183
▁الشركة	-9.77189
ثناء	-9.77196
▁غنياً	-9.77212
▁مسيحيّا	-9.77212
▁استمتع	-9.77214
▁الطلبة	-9.77228
▁أدري	-9.77231
▁أقدر	-9.77233
▁للعمل	-9.77246
▁حياتك	-9.77252
▁أتريد	-9.77266
قيّة	-9.77266
▁تبكي	-9.7727
▁أيّام	-9.77276
▁الحريق	-9.7728
▁يقدر	-9.77289
▁يسبح	-9.77289
▁الحائط	-9.77306
▁الشارع	-9.7731
▁استطيع	-9.77323
▁الخمر	-9.77333
▁الدراجة	-9.77335
▁موقف	-9.77336
عد	-9.77374
▁بالحياة	-9.77374
▁شغل	-9.77383
▁الخطة	-9.77385
▁معها	-9.77416
▁حيوانات	-9.77432
َّ	-9.77466
▁أسنانك	-9.77491
▁بشدة	-9.77499
▁الجريمة	-9.77527
▁تنظر	-9.77541
▁الخطر	-9.77556
▁الحيّ	-9.77556
▁العودة	-9.77563
حفظ	-9.77586
آخذ	-9.7762
▁هدية	-9.77649
▁ظنّ	-9.777
▁بنا	-9.77703
▁القصة	-9.77745
▁جاك	-9.77747
▁تحاول	-9.77749
▁يعزف	-9.77775
▁نساء	-9.77779
▁دليل	-9.77802
▁الصغيرة	-9.77863
▁حجز	-9.77885
▁ركض	-9.77936
▁زرت	-9.77947
▁بجانب	-9.77953
▁يبدأ	-9.77956
▁قادم	-9.77956
▁غريبة	-9.77961
▁تقوله	-9.77963
▁ممارس	-9.78008
▁مسلمة	-9.78012
▁اتصلت	-9.78044
▁فقير	-9.78065
▁ساعتين	-9.78119
▁اسمح	-9.78127
معلومات	-9.78169
▁قوة	-9.78193
▁السهل	-9.78222
▁تتكلّم	-9.78227
▁بِ	-9.78272
▁زوجة	-9.78296
▁يعيشون	-9.78306
رد	-9.78336
▁تجاهل	-9.7842
▁أعود	-9.78546
▁أصبت	-9.78557
▁طالبة	-9.7859
▁سرير	-9.78631
▁ينام	-9.78648
▁الخبز	-9.78713
نية	-9.78772
▁الأول	-9.78774
لديها	-9.7879
بي	-9.78799
▁مختلف	-9.78853
▁فإنك	-9.7887
▁مست	-9.78892
سجّل	-9.78896
▁غرفتها	-9.78918
▁اجتماع	-9.78974
▁أمّه	-9.78976
▁الحين	-9.78996
▁نظف	-9.79116
▁صور	-9.7914
▁التقيت	-9.79175
▁يساعد	-9.79175
▁آلا	-9.79259
▁بواس	-9.79353
▁ناد	-9.79435
▁طفلا	-9.79462
راح	-9.79498
▁كلّها	-9.79498
▁أنّك	-9.79507
سة	-9.7972
▁أمضي	-9.79737
▁الص	-9.79739
▁اسمها	-9.79771
▁را	-9.79793
▁تأخرت	-9.79827
▁شئت	-9.7991
▁بأنّ	-9.80036
▁وقتك	-9.80083
▁يوما	-9.80177
▁قررت	-9.80184
▁لحم	-9.80213
▁مئة	-9.80353
▁كشف	-9.80404
كفّ	-9.80433
تجربة	-9.80483
▁بدلا	-9.80499
الي	-9.80644
▁بس	-9.80746
▁الطّ	-9.8084
▁الزّ	-9.80876
لّا	-9.80906
▁لربم	-9.80911
▁رجلا	-9.8095
رف	-9.81055
مَ	-9.81056
ضع	-9.81075
▁إيجاد	-9.81123
راض	-9.81217
▁صداق	-9.81234
▁كأن	-9.81311
▁قسم	-9.81421
▁الثّ	-9.81539
فيد	-9.81562
بداية	-9.81782
▁اكون	-9.81785
▁جدّ	-9.81809
▁إسمه	-9.82005
صل	-9.82008
▁رسالةً	-9.82091
يبقى	-9.82388
مّا	-9.82488
▁شربت	-9.82566
▁قابلت	-9.82585
▁ستة	-9.82633
▁بالغ	-9.82685
▁البيض	-9.82785
عمل	-9.82888
▁عادت	-9.82927
فى	-9.8293
ستُ	-9.82999
▁الإعت	-9.83007
كا	-9.83157
▁يج	-9.8318
▁عزف	-9.83212
▁وَ	-9.83482
ماري	-9.83508
▁تحدثت	-9.83881
▁لكَ	-9.83914
▁دفعت	-9.83939
▁قول	-9.83951
▁بسامي	-9.84014
▁إحد	-9.84258
كل	-9.84328
▁صاح	-9.84526
ورة	-9.84609
▁دخلت	-9.85033
نتقل	-9.8508
a	-9.85214
▁دين	-9.85216
▁انتظار	-9.85231
▁سيُ	-9.85256
▁مو	-9.85259
▁أخبرت	-9.85539
▁مد	-9.85695
َا	-9.85897
اكتئاب	-9.86122
▁أقلّ	-9.86169
▁انك	-9.86178
اس	-9.86197
عيد	-9.8626
ذا	-9.86312
شتري	-9.86329
رك	-9.86355
▁افعل	-9.86388
▁الآ	-9.86465
يقود	-9.86479
▁السن	-9.86575
ربطة	-9.86771
تصرّف	-9.86787
غسل	-9.87139
▁نطق	-9.87372
سافر	-9.87409
▁شباب	-9.87444
▁يقوله	-9.87483
وك	-9.87809
سوق	-9.87826
▁تحتاجه	-9.87969
▁قرر	-9.88013
▁تن	-9.881
المؤبّد	-9.88119
▁كاش	-9.88166
حركة	-9.88173
▁مر	-9.88428
▁حفل	-9.8844
▁تبق	-9.88489
مناسبة	-9.88503
قطع	-9.8852
▁عش	-9.88565
يش	-9.88588
▁شفت	-9.88617
▁الواحد	-9.88627
▁دروس	-9.88671
▁ثانية	-9.88698
▁جيب	-9.88698
ائدة	-9.8884
َتْ	-9.88846
▁المناسب	-9.88933
▁هاتفه	-9.88935
▁باكر	-9.88966
صّح	-9.89032
حمل	-9.8914
▁الكبير	-9.89162
شرب	-9.89186
▁سأفعل	-9.89189
▁أحيانا	-9.89241
▁اهتمام	-9.89271
▁الجيد	-9.89335
حتاج	-9.89393
▁الصور	-9.89423
▁المسؤول	-9.89433
▁تلمس	-9.89464
كثر	-9.89469
▁بالطبع	-9.89551
▁إيطاليا	-9.89551
▁التّحقيق	-9.89551
▁إطفاء	-9.89551
▁الاثنين	-9.89551
▁الطقس	-9.89551
▁كريهة	-9.89551
▁الفوضى	-9.89552
▁تحصّل	-9.89552
▁النجدة	-9.89553
▁جواز	-9.89556
ركب	-9.8956
▁حمراء	-9.8956
▁توفّي	-9.89564
▁مغرم	-9.8957
▁الطلاب	-9.89582
▁الطيور	-9.89583
▁الدواء	-9.89584
▁أبكر	-9.89593
▁لمساعدتك	-9.89593
▁الطابق	-9.89594
▁ستعود	-9.89594
▁الأخضر	-9.89595
▁للمساعدة	-9.89598
▁المشروع	-9.896
▁النّوم	-9.89603
▁الاتصال	-9.89604
▁الأشجار	-9.89612
▁المطعم	-9.89614
▁الصنبور	-9.89617
▁تمطر	-9.8962
▁العلاقة	-9.89629
▁ضوء	-9.89631
▁دواء	-9.89634
▁بطلا	-9.89635
▁أستخدم	-9.89638
▁أسئلة	-9.89649
▁المساء	-9.89653
اته	-9.89655
▁كندا	-9.89659
▁الانجليزية	-9.89663
▁السابعة	-9.89667
▁نعيش	-9.89682
▁للمنزل	-9.89688
▁يبلغ	-9.89689
▁البحيرة	-9.89693
▁الكنيسة	-9.89695
▁العمر	-9.89708
▁سأبقى	-9.89717
▁انتبه	-9.89731
فه	-9.89732
▁المياه	-9.89732
▁التغيير	-9.89738
▁أُعجب	-9.8974
▁مرّات	-9.8974
▁الشوكولا	-9.89749
▁الأوراق	-9.89752
▁الدّواء	-9.89759
▁بُني	-9.89759
▁استقال	-9.89778
▁حصص	-9.89781
شارك	-9.89781
▁راغب	-9.89793
▁يضحك	-9.89793
▁تنام	-9.89822
▁فمك	-9.89838
▁يمشي	-9.89848
▁فا	-9.89863
▁العاشرة	-9.89866
▁زمن	-9.89872
▁رفاق	-9.89876
▁أوروبا	-9.89876
▁مذنب	-9.89885
▁تقريباً	-9.89903
▁عنصريّ	-9.89911
در	-9.89914
▁لمساعدة	-9.89933
▁كده	-9.89937
▁أقفل	-9.8994
▁عائلة	-9.89945
▁الفصل	-9.89951
▁الصوت	-9.89963
u	-9.8997
▁مرتين	-9.89971
▁يطلق	-9.89984
▁محتاج	-9.89986
▁لأحد	-9.89988
▁صرخ	-9.89996
▁رامي	-9.90004
▁عارف	-9.90007
▁اعتنق	-9.90008
▁النجاح	-9.90011
▁السّادسة	-9.90045
▁يفتح	-9.90071
ندلع	-9.90091
▁يتعلّم	-9.90095
▁هاتفك	-9.90108
▁الفور	-9.9012
▁مجتمع	-9.90236
▁قديمة	-9.90238
▁الثانية	-9.90261
▁ستفعل	-9.90269
▁مسلمين	-9.90285
▁عاماً	-9.90298
▁ممرّضة	-9.90332
يين	-9.90343
▁معرف	-9.90352
▁مريضة	-9.9039
▁أولاً	-9.90391
▁البكاء	-9.90419
▁المغادرة	-9.90488
▁أجرة	-9.90506
▁التفاحة	-9.90548
▁اسمك	-9.90558
عقد	-9.90566
▁الجوع	-9.90566
▁فر	-9.90578
طرح	-9.90589
▁والديك	-9.90667
شحال	-9.90697
▁وحده	-9.90744
▁تب	-9.90772
داعي	-9.90786
ّب	-9.90805
؟“	-9.90806
▁أحسن	-9.90827
▁جالس	-9.90842
▁غادرت	-9.90846
▁قهوة	-9.90869
▁الملك	-9.90878
▁بنفسي	-9.90887
▁النظر	-9.90898
▁نائما	-9.90962
▁تشعر	-9.91035
▁عدّة	-9.91041
▁نقود	-9.91082
▁نروح	-9.91103
▁العشرين	-9.91122
▁العدو	-9.91192
▁موجودة	-9.9125
▁جاءت	-9.91274
▁خطة	-9.91279
▁حوايج	-9.91325
▁مدرسة	-9.91333
▁شكّ	-9.91344
▁تحبني	-9.91412
▁عمري	-9.91442
▁عمرها	-9.91461
▁كلبا	-9.91468
▁فرّ	-9.91546
▁الأمل	-9.91593
ينا	-9.9168
▁نهار	-9.91694
ِك	-9.91695
فة	-9.9178
▁قابل	-9.91798
▁غض	-9.9187
▁إنهاء	-9.92004
▁مفاتيحه	-9.92072
▁وعلا	-9.92077
▁أما	-9.92129
▁أمين	-9.92151
▁كأنّ	-9.92157
▁أحس	-9.92188
▁صحيحة	-9.92193
▁قوله	-9.92257
▁منزلك	-9.92417
▁أتوقع	-9.92437
▁إنّه	-9.9246
▁اسمع	-9.92472
▁الدول	-9.92521
قبول	-9.92521
▁تكلّم	-9.92608
▁حاسوبه	-9.92613
▁متن	-9.92668
▁ز	-9.92699
▁لماري	-9.92727
▁حضر	-9.92828
▁بطاق	-9.92878
كوب	-9.92939
▁جعل	-9.92952
▁معهم	-9.9313
▁هرب	-9.9313
ثق	-9.93133
مغادرة	-9.93222
▁اترك	-9.93259
▁الطريقة	-9.93279
▁بلاد	-9.93431
▁رأيتها	-9.93492
▁غبيا	-9.93509
▁جمل	-9.93554
▁خال	-9.93612
▁تقابل	-9.93691
جمع	-9.93692
▁ظل	-9.937
▁المت	-9.93717
بال	-9.93757
▁بطريق	-9.93781
▁فرق	-9.93815
جر	-9.93865
اعة	-9.93884
▁استيقظت	-9.93906
قدّم	-9.93912
تحب	-9.94077
▁عليهم	-9.94152
▁الجد	-9.94178
▁المن	-9.9425
▁بفضل	-9.94253
يئة	-9.9427
▁أخته	-9.94539
▁لكنّه	-9.94634
▁حفظ	-9.94726
▁شأنه	-9.94922
▁الما	-9.94965
▁جانب	-9.95047
▁كله	-9.95197
▁فريق	-9.95257
▁اعتد	-9.95282
▁شاهدت	-9.95351
السّجن	-9.95354
تة	-9.95421
▁هلا	-9.95427
▁حسب	-9.95504
▁تفو	-9.95718
لع	-9.95817
▁سهلا	-9.95848
فعل	-9.95921
واصل	-9.961
رفة	-9.96123
خرج	-9.96132
اذا	-9.96252
ونه	-9.96374
▁الصحيح	-9.96493
▁فلا	-9.96517
▁المعلم	-9.96813
▁بلده	-9.96892
▁لهم	-9.97078
▁الط	-9.97164
▁الاست	-9.97167
بَ	-9.97223
نت	-9.97225
يلة	-9.9729
حرية	-9.9735
زواج	-9.97487
يز	-9.97757
▁أتمن	-9.97816
نِي	-9.98008
وشك	-9.98321
▁بأي	-9.98326
مس	-9.98359
▁أبيض	-9.98387
▁بح	-9.98501
نها	-9.98508
▁حوا	-9.98558
▁برنامج	-9.98561
ناطق	-9.98594
رحلة	-9.98738
▁جاي	-9.98867
▁لطال	-9.99016
جرح	-9.99065
▁بعمل	-9.99093
▁أقو	-9.99292
▁أق	-9.99304
▁العلم	-9.9933
لتقي	-9.99345
▁لق	-9.9937
▁لإ	-9.99421
ّف	-9.99472
0	-9.9959
▁لمن	-9.99835
▁الاستم	-9.99895
▁منّا	-9.99909
▁حلم	-9.99932
ّه	-10.0005
?	-10.0006
▁دور	-10.0009
▁تزوّج	-10.0018
لق	-10.0018
▁حكم	-10.0024
مات	-10.0034
▁عامل	-10.0053
▁كون	-10.0058
▁قم	-10.0066
▁الكريم	-10.0073
▁نظّارات	-10.0077
▁أَن	-10.0078
سائح	-10.0087
▁تركته	-10.0091
1	-10.0106
ستة	-10.0121
شتغل	-10.0122
▁يقل	-10.0141
طاقة	-10.0145
▁مَن	-10.015
جارة	-10.0163
▁شا	-10.0168
با	-10.0168
▁تحس	-10.0182
▁نمت	-10.0185
سبح	-10.0195
▁أنتم	-10.0198
▁جو	-10.0225
مليون	-10.0226
درس	-10.0233
▁عمّا	-10.0243
بد	-10.0252
▁العقل	-10.0263
واجه	-10.0268
▁مم	-10.0279
▁مسجد	-10.0288
نَ	-10.0297
▁حامل	-10.0306
عطيك	-10.0307
▁فظيع	-10.0313
▁محظوظ	-10.0314
وش	-10.0315
▁بدّ	-10.0317
▁تروح	-10.0321
▁أست	-10.0322
▁السّادس	-10.0327
▁مل	-10.033
عدالة	-10.0332
نّا	-10.0334
▁تأخر	-10.0335
▁الثاني	-10.0339
▁بالقر	-10.0348
▁رجاء	-10.0349
▁يدخل	-10.0349
▁بالإ	-10.0353
▁فات	-10.0365
▁فور	-10.0366
خاطر	-10.0367
وس	-10.0368
طرف	-10.0368
كر	-10.0369
▁عا	-10.037
▁حيوان	-10.0372
▁والديه	-10.0373
i	-10.0383
t	-10.0383
وز	-10.0383
4	-10.0383
▁السّيّارات	-10.0384
▁القميص	-10.0384
▁بالشّهادة	-10.0384
سوء	-10.0384
▁الواضح	-10.0384
▁القاموس	-10.0384
▁الرواية	-10.0384
▁القرآن	-10.0384
▁ضجّة	-10.0384
▁القلعة	-10.0384
▁النّظر	-10.0384
▁خبز	-10.0384
▁بمفرده	-10.0384
▁إسعاف	-10.0384
▁يهتم	-10.0385
▁سلاح	-10.0386
▁الأولاد	-10.0386
▁القدس	-10.0386
▁دراسته	-10.0386
▁غالية	-10.0387
▁كويس	-10.0387
▁توجّه	-10.0387
▁الجلوس	-10.0388
▁الإفطار	-10.0388
▁الرّياضيّات	-10.0388
▁حدود	-10.0389
▁يرقص	-10.0389
▁اختفت	-10.0389
▁تعجبني	-10.0389
▁أبدًا	-10.0389
▁يصرخ	-10.0389
▁الحساب	-10.039
▁سقسا	-10.039
حديقة	-10.0391
▁القصائد	-10.0391
▁بالحقيقة	-10.0391
▁غدًا	-10.0391
▁سيحصل	-10.0392
▁بجهد	-10.0392
▁تنهد	-10.0392
▁المضرب	-10.0393
▁الرجال	-10.0394
▁الطّلاق	-10.0395
▁العكس	-10.0396
▁بالسيارة	-10.0396
▁مازلت	-10.0397
▁القديمة	-10.0397
▁الغابة	-10.0398
▁الرياضية	-10.0398
▁التزلج	-10.04
▁أولاد	-10.0402
▁إذهب	-10.0402
▁الباص	-10.0402
▁المخدّرات	-10.0402
▁أساس	-10.0403
▁يمارس	-10.0403
▁لغتي	-10.0404
▁يحضر	-10.0405
ريد	-10.0405
▁أُريد	-10.0405
▁الدّكتور	-10.0406
▁النقود	-10.0406
▁القلب	-10.0407
▁البريد	-10.0408
▁تستمع	-10.0409
▁لجمال	-10.041
▁استطعت	-10.0413
▁مولود	-10.0415
▁لنذهب	-10.0416
▁يرج	-10.0416
▁المتعة	-10.0417
▁وش	-10.0418
▁المشتبه	-10.0418
▁البشرية	-10.0418
▁اجلس	-10.0418
▁الحقيقية	-10.0419
▁دراجة	-10.0419
▁القيادة	-10.0419
▁ذاهبون	-10.0419
▁نتائج	-10.0421
▁القرن	-10.0422
▁حبّيت	-10.0423
▁أوساكا	-10.0423
▁الحمام	-10.0423
تصال	-10.0425
▁ادخل	-10.0425
▁تسرع	-10.0428
له	-10.0428
▁متعباً	-10.0429
▁أستع	-10.043
▁نظيفة	-10.043
▁القلم	-10.0431
نني	-10.0433
▁زوجها	-10.044
▁هن	-10.0441
▁إفعل	-10.0447
▁حلوة	-10.0447
▁جبان	-10.045
غاية	-10.045
▁الألم	-10.0451
▁الميلاد	-10.0452
▁الصّباح	-10.0453
▁عصير	-10.0453
▁سرع	-10.0455
▁تحصل	-10.0456
ئك	-10.0457
▁نس	-10.0457
▁تتّصل	-10.0457
▁معتاد	-10.0458
▁درجة	-10.0459
شتاق	-10.0461
▁الراحة	-10.0463
▁مدرس	-10.0463
▁شجرة	-10.0464
فترة	-10.047
▁نتحدث	-10.0472
▁أثق	-10.0475
▁يفكّر	-10.0476
مدرّسنا	-10.0476
▁بصح	-10.0477
▁لسبب	-10.0479
▁سهلة	-10.048
▁الجوّ	-10.0481
▁جريمة	-10.0482
▁الصينية	-10.049
تم	-10.049
▁حالا	-10.0493
▁أحلام	-10.0497
▁سررت	-10.0501
▁أساعدك	-10.0503
▁تقديم	-10.0505
▁الأمازيغيّة	-10.0506
▁الدراسة	-10.0507
خصوص	-10.0512
▁لنلعب	-10.0513
▁عجلة	-10.0515
▁دروسا	-10.0518
▁سام	-10.0523
▁وأن	-10.0526
▁القدر	-10.0529
▁النّ	-10.0529
▁سيئا	-10.053
▁ردّ	-10.0531
رات	-10.0532
▁بالأمر	-10.0541
▁ربح	-10.0545
▁الدرس	-10.0553
افة	-10.0553
ياً	-10.0559
▁الورق	-10.056
5	-10.0563
ميّز	-10.0564
▁مسيحيّة	-10.0575
▁تعطي	-10.0587
▁لبس	-10.059
▁أكلت	-10.059
▁تفقد	-10.0591
▁عنصريّة	-10.0593
▁أبقى	-10.0596
▁بكى	-10.0597
▁ينتظرون	-10.0605
▁أوقف	-10.0612
ملكة	-10.0615
▁أمضيت	-10.0618
▁نقل	-10.062
▁عملك	-10.062
▁وافق	-10.0621
▁آخرين	-10.0622
▁حُك	-10.0623
▁لولا	-10.063
▁يعرفون	-10.0632
▁طبيباً	-10.0635
▁كنتِ	-10.0636
▁وهي	-10.0637
مئة	-10.0644
▁أشرب	-10.0645
▁قليلاً	-10.0646
▁العقلي	-10.0657
▁طريقي	-10.0658
طلق	-10.066
مور	-10.0667
▁دينه	-10.0689
كما	-10.0689
▁يترك	-10.0701
ّل	-10.0708
▁باسم	-10.071
▁أسود	-10.0718
▁أمريكي	-10.0735
سيء	-10.0746
▁بناء	-10.0758
▁المع	-10.0761
بر	-10.0762
▁أمض	-10.077
▁طعمه	-10.0782
إلى	-10.0794
تر	-10.0797
▁المشي	-10.0801
▁اكتب	-10.0803
▁بأنّه	-10.0804
▁إي	-10.0813
▁صفع	-10.0836
دين	-10.0839
▁أتحب	-10.084
▁أحبها	-10.0865
تأخر	-10.0874
“	-10.0886
▁أرض	-10.0889
▁أمل	-10.089
نصف	-10.0896
▁مكانك	-10.0906
▁عملي	-10.0934
▁صديقته	-10.0939
أن	-10.0951
▁حصلت	-10.0955
كره	-10.0969
▁عرب	-10.0987
▁أعلى	-10.0992
▁رفع	-10.0995
▁حيال	-10.1004
جلس	-10.1007
▁الشي	-10.1009
▁الأمريكي	-10.1017
▁الحكم	-10.1019
شرح	-10.1022
َّ	-10.1028
▁الخلفي	-10.1034
▁المركز	-10.1034
▁كذب	-10.1038
تِ	-10.1049
مان	-10.1069
▁خسر	-10.107
▁حدّ	-10.1071
▁ض	-10.1074
▁رأيه	-10.1078
روحي	-10.1081
▁وحيد	-10.1085
▁الخ	-10.1116
▁كاد	-10.1116
▁لحيات	-10.1124
▁تد	-10.1134
تخيل	-10.1137
▁حصّ	-10.1138
▁بحب	-10.116
جرة	-10.1175
▁للتّ	-10.1185
▁أف	-10.1188
جع	-10.1201
▁كأسا	-10.1217
قبل	-10.122
▁قالته	-10.1235
نخرج	-10.1239
▁سيساعد	-10.1239
▁أبو	-10.1255
▁غضب	-10.1264
...	-10.1267
▁وُلدت	-10.1268
ربح	-10.1273
وف	-10.1279
حقّ	-10.1279
لشراء	-10.1287
قضي	-10.129
اح	-10.1295
▁سيّارته	-10.1298
عود	-10.1304
هدّد	-10.1315
▁كتابا	-10.1317
▁ول	-10.1326
▁يؤ	-10.1345
سا	-10.1357
▁قوي	-10.1359
▁تلق	-10.1361
رجل	-10.1373
▁انتباه	-10.1389
يء	-10.1394
▁بق	-10.1398
ائك	-10.1398
▁قرب	-10.141
ناه	-10.1415
▁أعرفه	-10.1416
يهما	-10.1425
جلب	-10.1443
سّن	-10.1447
ربية	-10.1448
▁رش	-10.145
داً	-10.1453
▁3	-10.1475
ترجم	-10.1495
▁بطل	-10.1499
▁مناسب	-10.1515
الأمازيغية	-10.1533
▁نزل	-10.1534
▁تخلّ	-10.1542
▁أخت	-10.1546
ً؟	-10.155
سامي	-10.1555
ساني	-10.1563
▁حصان	-10.1566
ثّل	-10.1571
▁تست	-10.1577
▁عنق	-10.1579
▁يق	-10.158
دور	-10.1585
▁ملكي	-10.1592
▁مسؤول	-10.1597
نطلق	-10.1606
▁ذ	-10.1621
سبب	-10.1626
ِهِ	-10.164
يق	-10.1642
▁تصل	-10.1647
▁الغ	-10.1652
لقيام	-10.1665
عشق	-10.1668
ؤ	-10.1671
▁استغرق	-10.1688
الك	-10.1688
▁للأم	-10.1691
▁نف	-10.1699
ادة	-10.1707
▁إنّك	-10.1709
▁مح	-10.1713
َذَ	-10.1719
▁منهم	-10.1726
رّ	-10.1732
▁أعطت	-10.1736
▁سيد	-10.1743
▁اخترت	-10.1751
▁قلق	-10.1752
أربعة	-10.1754
▁شوي	-10.1773
فق	-10.1774
قوّة	-10.1777
▁شكل	-10.1785
▁عيني	-10.1786
▁نادرا	-10.1791
َانَ	-10.1804
▁وأنت	-10.1808
جزء	-10.1809
حاب	-10.1809
▁قدر	-10.1813
رجع	-10.1816
عرض	-10.1819
▁دان	-10.182
تظاهر	-10.1832
▁اخت	-10.1832
▁ژ	-10.185
▁شاي	-10.1853
شر	-10.1856
بل	-10.1857
▁للم	-10.1863
▁أعاد	-10.1874
▁نقول	-10.1879
▁ممتع	-10.1879
▁بالكا	-10.1887
دو	-10.1888
جب	-10.1891
غنية	-10.1895
d	-10.1906
▁فلسطين	-10.193
▁رأت	-10.1944
بارح	-10.1949
▁ابنته	-10.1949
زداد	-10.1957
وى	-10.1964
حافظ	-10.1965
دّار	-10.1967
▁مفتوحا	-10.1968
▁ممتاز	-10.199
تموت	-10.199
▁نحو	-10.1997
▁الأس	-10.2002
▁قصير	-10.2009
▁بط	-10.201
▁ابنه	-10.2012
▁ابتسم	-10.2017
▁نعرفه	-10.2018
▁شاب	-10.202
▁جد	-10.2023
▁مساف	-10.2023
▁حقيقة	-10.2028
آلة	-10.2034
▁الطائر	-10.2035
▁بإ	-10.2036
نتج	-10.2041
ـ	-10.2045
▁خاتم	-10.2046
علم	-10.2048
▁أوافق	-10.2049
‬	-10.205
▁الظّهيرة	-10.205
▁الكاميرا	-10.205
▁صندوق	-10.205
▁الإجتماع	-10.205
▁بأكمله	-10.205
▁دراجتي	-10.205
▁إسحاق	-10.205
▁الفائت	-10.205
▁الشيطان	-10.205
▁طباخ	-10.205
▁تتزوج	-10.205
▁الدّراسة	-10.205
▁للأبد	-10.2051
▁المحيط	-10.2051
▁البذلة	-10.2051
▁سعداء	-10.2051
▁دراسيّة	-10.2051
▁البوابة	-10.2051
▁بِتِي	-10.2051
▁قُتل	-10.2051
▁العلوي	-10.2051
▁للميلاد	-10.2051
▁كرّس	-10.2051
▁كَم	-10.2051
▁للأسف	-10.2052
▁المسرح	-10.2052
▁البلاد	-10.2052
▁تسبّب	-10.2052
▁الإسرائيلي	-10.2052
▁ستغادر	-10.2052
تعقّب	-10.2053
▁مساعدته	-10.2053
▁وسيم	-10.2054
▁مخ	-10.2054
▁الأشخاص	-10.2054
▁الفطور	-10.2054
▁المستحيل	-10.2054
▁وسادة	-10.2054
▁للشّرطة	-10.2055
▁مساعدتي	-10.2055
▁بسهولة	-10.2055
▁العبرية	-10.2055
▁طلاب	-10.2056
▁اليونان	-10.2056
▁عديدة	-10.2056
▁الجسر	-10.2057
▁الضوء	-10.2057
▁كعكة	-10.2057
▁تصرخ	-10.2057
▁سفرك	-10.2057
▁بالقطار	-10.2057
▁يعجبني	-10.2058
▁الخيال	-10.2058
▁المباراة	-10.2058
▁حقيبتي	-10.2058
▁الهواء	-10.2058
▁يستخدم	-10.2058
▁الفاتورة	-10.2058
جمّع	-10.2059
▁حقيقية	-10.2059
▁سُرق	-10.206
▁كولّش	-10.206
▁قانوني	-10.206
▁نفعل	-10.2061
▁الرقص	-10.2061
▁الحقيبة	-10.2062
▁عمتي	-10.2063
▁ديالك	-10.2063
▁مسرور	-10.2064
دودة	-10.2065
▁المرحلة	-10.2067
▁سفينة	-10.2067
▁واجباتك	-10.2068
▁بالفرنسية	-10.2068
▁عطشان	-10.2069
اري	-10.2069
▁فاهم	-10.2069
▁تصدر	-10.207
▁محفظتي	-10.207
▁يصل	-10.207
▁أخاف	-10.2071
▁متأخراً	-10.2072
▁عالية	-10.2072
مسبح	-10.2074
▁أرجوك	-10.2074
▁الزمن	-10.2074
▁السفينة	-10.2074
▁المطاف	-10.2075
▁حضور	-10.2075
▁المرور	-10.2076
▁يتحرّك	-10.2076
▁بالتّ	-10.2076
▁بعضكما	-10.2076
▁الثامنة	-10.2077
▁مظلة	-10.2077
▁غيبوبة	-10.2077
▁الرابعة	-10.2077
▁التفكير	-10.2078
▁الأكبر	-10.2078
▁بارع	-10.2078
▁تغادر	-10.2079
▁القبائل	-10.2079
▁الإسبانية	-10.2079
قصد	-10.208
▁عمود	-10.208
▁اختار	-10.208
▁السرطان	-10.2081
▁الأسعار	-10.2082
▁أخيراً	-10.2082
▁زوجتي	-10.2084
▁سرطان	-10.2084
▁ألمانيا	-10.2084
▁تنوي	-10.2084
▁المبنى	-10.2087
▁بالكثير	-10.2087
▁الخدمة	-10.2088
▁مترجم	-10.2089
▁أخبرتني	-10.209
▁الخشب	-10.209
▁يطرح	-10.209
▁الجميلة	-10.2092
▁سليمة	-10.2092
▁عصفور	-10.2093
▁يتلقّ	-10.2095
▁سريعة	-10.2097
▁اخترع	-10.2099
▁لنأكل	-10.21
▁تمشي	-10.21
▁مبكراً	-10.21
▁أوّل	-10.2102
▁راهو	-10.2103
▁الجبنة	-10.2105
▁مملة	-10.2105
▁حافلة	-10.2106
▁المذياع	-10.2107
▁معقول	-10.2107
▁مثاليّة	-10.2108
▁كف	-10.2109
▁وحيداً	-10.2109
▁قاموسك	-10.2111
▁أستمع	-10.2112
مايوكو	-10.2112
▁يصنع	-10.2113
▁لطفك	-10.2113
▁الفكرة	-10.2114
▁ألست	-10.2115
▁الدّين	-10.2116
▁سجل	-10.2116
▁تسبب	-10.2118
▁تقف	-10.2119
▁ملابسك	-10.2119
▁الأمريكية	-10.2119
▁يخفي	-10.212
▁ذئب	-10.2123
▁ورقة	-10.2126
▁تركض	-10.2129
▁الحدود	-10.2129
▁صاحبة	-10.2129
▁قادمة	-10.2136
▁كتير	-10.2137
▁اخرج	-10.2139
▁هوايت	-10.2143
▁التقط	-10.2145
▁أصاب	-10.2147
▁قيل	-10.2149
▁جرى	-10.215
▁سياسة	-10.2151
▁أختك	-10.2153
▁روما	-10.2155
▁القتل	-10.2158
▁استعمال	-10.2159
▁أَنْ	-10.2162
▁يأخذ	-10.2164
▁كلامه	-10.2164
▁مسكون	-10.2164
▁اختبار	-10.2166
▁مرور	-10.2168
▁الصّور	-10.2169
▁الحرية	-10.2174
▁سألته	-10.2175
▁إلينا	-10.2175
▁يَ	-10.2178
▁الحم	-10.2178
▁عثر	-10.2181
▁والدك	-10.2182
▁أعدك	-10.2182
▁وعدت	-10.2188
▁ثانيةً	-10.2189
▁القول	-10.2191
▁يدي	-10.2192
▁السياحية	-10.2195
▁الو	-10.2201
▁ماهر	-10.2203
▁علابالي	-10.2206
▁إبن	-10.2206
▁جديداً	-10.2206
▁عَلَى	-10.221
▁متأكّد	-10.222
▁مازال	-10.2231
▁واع	-10.2241
▁رَ	-10.2243
▁سجن	-10.2243
▁لوحدي	-10.2244
▁يدع	-10.2247
▁وعيه	-10.225
َنْ	-10.2251
▁نسخ	-10.2253
▁شر	-10.2256
▁بوسعه	-10.2257
فل	-10.2259
▁فعلته	-10.2268
▁خلاص	-10.2273
▁واحداً	-10.2279
▁آه	-10.2288
▁نتا	-10.2292
مراقبة	-10.2292
▁سمح	-10.2294
وفاة	-10.2296
▁طرق	-10.2297
شباب	-10.2303
قارب	-10.2304
جز	-10.2306
يح	-10.231
سائل	-10.231
▁صعد	-10.2316
▁خطأً	-10.2317
▁حالاً	-10.2317
▁جلب	-10.232
▁حذاءه	-10.2329
▁متر	-10.2331
▁قابلتها	-10.2335
▁شعرك	-10.2336
▁خلق	-10.2338
اها	-10.234
▁فرش	-10.2342
عمّري	-10.2345
▁فورا	-10.2349
تو	-10.235
▁فمه	-10.2351
▁خبر	-10.2354
▁تريده	-10.2355
حكم	-10.2358
▁أقدم	-10.2358
تنسى	-10.2361
▁أنهم	-10.2366
▁وأ	-10.2368
▁خلفي	-10.2368
▁إخبار	-10.2375
▁الطالب	-10.2378
▁جواب	-10.2384
▁يقولون	-10.2388
محاولة	-10.2388
▁قطار	-10.2394
▁شعرها	-10.24
▁مدرّسة	-10.2406
▁أح	-10.2408
لف	-10.241
▁مشيت	-10.2414
▁تترك	-10.2424
▁إخباري	-10.2425
▁مقابل	-10.2434
▁صغيرا	-10.2435
▁جعلت	-10.2436
▁حا	-10.2437
▁زوجي	-10.2447
▁شارك	-10.245
▁أَ	-10.2463
▁عما	-10.2471
لدرجة	-10.2472
عارض	-10.2486
▁الصبي	-10.2498
لمزيد	-10.2507
▁جميعا	-10.2508
باً	-10.2509
▁ببعض	-10.2511
▁بمث	-10.2511
ً!	-10.252
ساعدك	-10.2524
▁تعطل	-10.2529
طيب	-10.2531
قي	-10.2531
ّط	-10.2537
▁تصرّف	-10.2542
▁نض	-10.2544
رني	-10.2544
▁شأن	-10.2544
▁جمع	-10.2545
▁واجب	-10.2558
▁تخون	-10.2564
▁أع	-10.257
يم	-10.2573
▁المدرس	-10.2574
ضرب	-10.2574
صح	-10.2579
طرد	-10.2579
▁عدا	-10.2588
نقطة	-10.2598
▁قاعد	-10.2604
▁قصد	-10.2609
ِر	-10.261
▁خلع	-10.2631
نتهيت	-10.2632
▁الزّن	-10.2635
▁أش	-10.2637
▁تراه	-10.2645
طل	-10.2665
بقَ	-10.2668
▁أغ	-10.2672
ّت	-10.2674
▁محلّ	-10.2677
اية	-10.2677
فا	-10.2679
▁صاحب	-10.2687
▁اليس	-10.2694
▁رو	-10.2694
بق	-10.2695
▁تماماً	-10.2696
ُّ	-10.2696
▁أحبه	-10.2698
▁ولكنه	-10.27
▁اله	-10.2717
احيّة	-10.2722
▁قف	-10.2725
رج	-10.2728
▁مضى	-10.2739
َر	-10.2739
▁كول	-10.274
▁يتبع	-10.2752
فَ	-10.2753
يقدّم	-10.2762
▁كبيرا	-10.278
رؤيته	-10.2783
▁قاتل	-10.2785
▁أُح	-10.2786
متوسط	-10.2796
ديني	-10.2804
رنا	-10.2805
▁1	-10.2808
سير	-10.2825
أكون	-10.2826
ثبت	-10.2828
▁منزلها	-10.2834
▁الظ	-10.2835
شجار	-10.2846
ائب	-10.2847
▁عندو	-10.2847
▁مرّ	-10.2853
جل	-10.2856
لاّ	-10.2863
صِل	-10.2871
▁يو	-10.2886
▁سم	-10.2898
▁ينجح	-10.2916
سّل	-10.2951
قاء	-10.2956
▁خاص	-10.2987
دما	-10.2993
▁جدير	-10.2993
▁الان	-10.2993
▁كأس	-10.2994
ُهُ	-10.2999
قرأ	-10.3005
▁تغير	-10.3009
دير	-10.301
▁رائعا	-10.3027
▁أساعد	-10.3043
▁سَ	-10.3047
باب	-10.3047
▁محل	-10.3055
كو	-10.3066
▁مثلك	-10.308
علبة	-10.3094
▁شو	-10.3101
▁والديّ	-10.3107
▁متزوج	-10.311
صعب	-10.3111
▁لالا	-10.3114
▁ذا	-10.3117
▁بثلاث	-10.3125
هر	-10.3129
▁المهم	-10.313
باء	-10.3132
عشرون	-10.3134
▁الخلف	-10.3137
فاق	-10.314
▁عود	-10.3144
▁لت	-10.3144
▁أبوه	-10.3152
وردة	-10.3158
يها	-10.3159
يشة	-10.3161
▁تظاهر	-10.3181
▁أقوله	-10.3186
▁والم	-10.3201
▁حز	-10.3207
يوتوب	-10.3207
▁وصف	-10.3226
▁ينس	-10.3234
اسية	-10.324
▁يومي	-10.3241
عمال	-10.3241
▁نبي	-10.3242
▁سير	-10.325
قاطع	-10.3254
أخذ	-10.3258
فّ	-10.327
ضى	-10.3284
▁لأنّ	-10.3312
▁لعبة	-10.3313
اقة	-10.3314
▁ولم	-10.3316
8	-10.3318
ينما	-10.3319
َرَ	-10.332
▁معاه	-10.3338
▁انتظرت	-10.334
▁عان	-10.334
شبه	-10.3345
قصة	-10.3349
بح	-10.3354
فئة	-10.3365
▁كأنه	-10.3373
▁اشت	-10.3386
▁اختيار	-10.339
▁نشر	-10.3391
ِيَ	-10.3393
▁سمعته	-10.3398
▁ليلي	-10.3435
▁يعان	-10.3438
▁آمن	-10.3439
تثق	-10.3448
▁بشر	-10.3449
▁قص	-10.345
احة	-10.3453
قوانين	-10.3462
أخرى	-10.3475
ضيع	-10.3475
صير	-10.3487
مر	-10.3496
▁المرض	-10.35
انة	-10.3503
▁أرسلت	-10.3517
تأكد	-10.3524
▁خطاب	-10.3533
▁أمها	-10.3536
كشف	-10.3556
▁الإلكتروني	-10.3563
▁ماء	-10.3569
َك	-10.357
▁الحالي	-10.3585
ستمرّ	-10.3593
▁غرف	-10.3597
شاء	-10.3599
▁ساعد	-10.3608
فقد	-10.3608
▁عندها	-10.361
▁أري	-10.3615
▁صديقك	-10.3619
▁بأس	-10.3625
▁أحببت	-10.3625
▁شكله	-10.3634
شأ	-10.3636
▁الأب	-10.3637
نع	-10.3657
اهما	-10.3663
ستان	-10.3665
▁أعطيت	-10.3686
3	-10.3705
وصف	-10.3706
عدّ	-10.3718
رو	-10.372
رؤية	-10.372
آكل	-10.3732
لندا	-10.3737
▁غالب	-10.3738
لديك	-10.3739
▁معال	-10.374
▁مشغولا	-10.3746
فلسطينيّين	-10.375
▁قار	-10.3754
▁يفعله	-10.3754
ؤون	-10.3763
قتل	-10.3766
ساد	-10.3776
َةَ	-10.3785
▁نائم	-10.3795
▁ميلادي	-10.3804
▁خدع	-10.3809
▁اغت	-10.3813
حذاء	-10.3815
َمْ	-10.3817
لينا	-10.3822
عُد	-10.3833
زان	-10.3837
▁مجنون	-10.3845
▁ترتد	-10.385
هوم	-10.3855
▁الجر	-10.3861
▁نصح	-10.3861
▁دا	-10.3865
هدأ	-10.3867
حر	-10.3869
▁مثال	-10.3871
انتباه	-10.3881
▁مصري	-10.3883
m	-10.3885
أمل	-10.389
▁جرب	-10.3891
▁قضي	-10.3897
ضايق	-10.3903
▁قُ	-10.3904
ڨ	-10.3905
جعلك	-10.391
▁بريد	-10.3912
▁أعمال	-10.3919
رجاء	-10.3922
▁كو	-10.3924
▁العرب	-10.393
▁بسيّارته	-10.3932
▁أبيه	-10.3946
كة	-10.3948
ِل	-10.3954
جهاز	-10.3959
▁أرد	-10.3966
▁عدت	-10.3977
▁مشاعر	-10.3978
بقي	-10.3985
▁المسلم	-10.3985
▁إياه	-10.3992
▁الكعك	-10.3993
▁إما	-10.3994
▁مؤخر	-10.3996
▁الجبن	-10.3999
▁الأوان	-10.4003
▁الأخير	-10.4005
▁الأمام	-10.4006
▁المرأ	-10.401
▁المشكل	-10.4012
بدّل	-10.4013
▁المفضّل	-10.4014
▁قديم	-10.4018
▁تغ	-10.4022
▁إنته	-10.4024
▁يضرب	-10.4025
▁شيئ	-10.4026
▁مسيحي	-10.403
به	-10.403
▁أراه	-10.403
7	-10.404
▁الحيوان	-10.4041
▁اللَّه	-10.4042
▁فرنسي	-10.4044
▁كولّ	-10.4049
e	-10.4049
99	-10.405
)	-10.405
٦	-10.405
▁إدخال	-10.405
▁الاتّصال	-10.405
▁البربرية	-10.405
▁الصندوق	-10.405
▁النبيذ	-10.405
▁مفاجأة	-10.405
▁وظيفتك	-10.405
▁النوافذ	-10.405
▁الإسعاف	-10.405
▁العنوان	-10.405
صعوبات	-10.405
▁الحشرات	-10.405
▁الرّحيل	-10.405
