<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.3135
'	-3.54205
▁I	-3.63062
▁the	-3.7379
▁to	-3.8213
s	-3.88363
▁a	-3.96677
▁Sami	-4.08794
▁you	-4.11971
?	-4.20277
▁is	-4.26595
t	-4.3135
,	-4.4969
▁in	-4.59496
▁was	-4.73929
▁of	-4.7558
▁	-5.03581
▁that	-5.04654
▁Tom	-5.08334
▁Layla	-5.08509
▁me	-5.13617
▁and	-5.17092
n	-5.20012
▁The	-5.2002
▁for	-5.20947
▁have	-5.23677
ed	-5.26496
▁He	-5.2718
▁You	-5.30505
▁his	-5.34609
▁are	-5.38262
▁with	-5.4593
▁it	-5.49309
m	-5.49477
▁be	-5.49862
d	-5.54365
▁my	-5.57531
▁like	-5.57841
▁your	-5.61032
▁this	-5.61907
y	-5.62241
▁not	-5.62285
▁do	-5.62612
▁can	-5.63004
▁on	-5.63789
!	-5.71517
▁She	-5.7429
ing	-5.74483
▁him	-5.75741
▁did	-5.77117
▁We	-5.79278
▁don	-5.82488
▁he	-5.85918
▁her	-5.88609
▁at	-5.93206
▁It	-5.93225
▁has	-5.95375
▁know	-5.9751
▁Fadil	-5.9843
▁life	-6.03422
▁What	-6.03698
▁M	-6.0586
▁want	-6.06716
▁will	-6.09715
▁go	-6.10451
▁had	-6.14812
▁what	-6.18653
▁Do	-6.1997
▁from	-6.2008
▁up	-6.21826
re	-6.24762
▁an	-6.2735
▁one	-6.2832
▁all	-6.28801
ll	-6.30814
very	-6.33577
▁here	-6.35046
▁we	-6.35925
ve	-6.38567
▁about	-6.38721
▁Thi	-6.40346
▁out	-6.50319
▁time	-6.52522
▁love	-6.53295
▁by	-6.55507
e	-6.5591
▁Why	-6.56539
▁going	-6.57283
ly	-6.59692
▁does	-6.60084
▁think	-6.60387
▁house	-6.60873
▁How	-6.61585
▁there	-6.629
▁get	-6.63747
▁no	-6.63834
▁They	-6.65285
▁"	-6.66517
▁so	-6.66895
▁as	-6.6691
▁were	-6.67231
-	-6.68217
▁need	-6.68404
▁There	-6.69675
▁Mary	-6.7118
▁That	-6.71313
▁us	-6.72112
▁been	-6.72736
▁she	-6.73416
▁come	-6.73634
▁see	-6.74656
▁but	-6.75789
▁never	-6.7614
▁help	-6.76579
▁car	-6.7816
▁went	-6.7866
▁should	-6.79916
▁Don	-6.80163
▁A	-6.80606
▁money	-6.81777
▁who	-6.83319
▁Where	-6.83401
▁would	-6.85035
▁am	-6.85846
▁home	-6.8622
r	-6.86379
▁just	-6.87237
▁good	-6.91292
▁tell	-6.92016
▁teacher	-6.92687
▁T	-6.92997
▁than	-6.93424
▁wanted	-6.94608
▁people	-6.95475
▁now	-6.9676
▁more	-6.96795
▁or	-6.98114
▁Let	-7.01161
▁our	-7.02005
▁book	-7.02176
▁right	-7.02376
▁forget	-7.02557
▁dog	-7.03554
▁could	-7.03761
▁day	-7.04347
▁got	-7.04759
▁back	-7.06482
▁must	-7.07169
▁if	-7.07609
▁Can	-7.08843
▁new	-7.09154
▁many	-7.09556
▁work	-7.1044
▁Are	-7.12407
▁father	-7.14734
▁into	-7.1481
▁much	-7.14994
▁told	-7.15236
▁school	-7.15746
▁man	-7.15902
▁too	-7.16215
▁speak	-7.18085
▁when	-7.1822
▁say	-7.18614
▁some	-7.18855
▁lot	-7.19905
▁said	-7.2035
▁again	-7.21151
▁Please	-7.22782
ir	-7.23237
▁Who	-7.23323
▁made	-7.25199
▁only	-7.26421
▁live	-7.26576
▁take	-7.2734
▁before	-7.27666
▁came	-7.28094
▁two	-7.28537
▁last	-7.28601
▁room	-7.28886
."	-7.2903
▁If	-7.30103
▁off	-7.30777
▁always	-7.31094
▁how	-7.32094
▁When	-7.32941
▁any	-7.33278
▁No	-7.3367
▁asked	-7.33977
▁left	-7.34646
▁something	-7.34658
▁down	-7.34889
▁English	-7.365
▁where	-7.37559
▁name	-7.37841
▁they	-7.38476
▁read	-7.38902
▁S	-7.40887
▁give	-7.41084
▁b	-7.41236
▁friends	-7.41606
▁please	-7.4169
▁way	-7.4189
▁isn	-7.43225
▁today	-7.4334
▁look	-7.44819
▁long	-7.45119
▁better	-7.45148
▁make	-7.45241
▁Arabic	-7.46145
▁t	-7.46259
▁play	-7.46268
es	-7.47204
▁anything	-7.47208
▁May	-7.48354
▁night	-7.48483
▁Did	-7.49336
▁Is	-7.49833
▁tomorrow	-7.50291
▁still	-7.50297
▁over	-7.50333
▁talk	-7.51199
▁door	-7.5222
▁happy	-7.5247
is	-7.53418
▁won	-7.5477
▁them	-7.5493
▁re	-7.55574
▁doctor	-7.55727
er	-7.55743
▁other	-7.56608
cause	-7.5716
▁old	-7.57203
▁Th	-7.57518
▁mother	-7.58858
▁started	-7.59275
▁friend	-7.59734
▁well	-7.59792
▁stay	-7.60115
▁understand	-7.60768
▁C	-7.61446
▁P	-7.63343
▁eat	-7.6347
▁call	-7.63546
▁world	-7.6387
▁yesterday	-7.63871
▁saw	-7.63902
▁three	-7.6513
al	-7.65658
▁police	-7.66331
▁first	-7.66354
▁another	-7.66392
▁Have	-7.6761
st	-7.67618
▁found	-7.68448
▁language	-7.68463
▁French	-7.68836
▁why	-7.68913
▁happened	-7.68997
a	-7.69529
▁believe	-7.69777
▁Mennad	-7.70118
▁remember	-7.70123
▁lost	-7.70214
▁every	-7.70402
▁heard	-7.7184
▁hospital	-7.72649
▁Jamal	-7.72732
▁years	-7.72813
▁letter	-7.7377
▁problem	-7.73772
took	-7.75143
▁leave	-7.7519
▁things	-7.75238
▁clinic	-7.75417
▁beautiful	-7.7542
ally	-7.75747
▁Berber	-7.76786
▁morning	-7.76788
▁hard	-7.77119
▁hear	-7.77741
▁job	-7.77984
▁looking	-7.78567
▁may	-7.7975
▁learn	-7.8034
out	-7.8083
▁called	-7.81473
▁woman	-7.82461
▁spend	-7.82817
▁everything	-7.83938
▁own	-7.84032
▁buy	-7.84039
ake	-7.84057
▁after	-7.84187
▁child	-7.85419
▁God	-7.85627
▁un	-7.85724
▁used	-7.8581
▁real	-7.86519
▁little	-7.86939
▁put	-7.87292
▁Muslim	-7.88368
▁find	-7.88514
▁seen	-7.88555
▁cat	-7.88569
ting	-7.88573
▁away	-7.88805
▁bus	-7.88819
▁All	-7.88943
ought	-7.89978
▁country	-7.90044
▁water	-7.90131
▁brother	-7.91589
▁year	-7.91846
▁thought	-7.91941
▁try	-7.92026
▁phone	-7.92417
on	-7.92532
▁met	-7.93179
▁best	-7.94182
▁late	-7.94666
▁music	-7.94809
▁Cairo	-7.94876
▁alone	-7.94887
▁doing	-7.95887
▁even	-7.96147
▁children	-7.96553
▁person	-7.96799
▁wants	-7.96984
▁nothing	-7.98269
▁sister	-7.98334
▁busy	-7.98637
se	-7.98812
o	-7.99069
▁thing	-7.99621
▁g	-7.99635
▁family	-7.99971
▁Nobody	-7.9998
▁visit	-8.00015
▁sure	-8.00172
▁big	-8.00672
▁wait	-8.00995
able	-8.01252
▁show	-8.01443
▁wrong	-8.01715
▁use	-8.0201
▁talking	-8.02171
▁looks	-8.02915
▁ask	-8.02993
▁Be	-8.03217
▁married	-8.03506
▁class	-8.04484
▁tried	-8.05343
▁around	-8.05364
▁under	-8.05457
▁girl	-8.05494
▁coming	-8.05512
▁waiting	-8.05629
▁L	-8.05998
▁ever	-8.06387
▁lives	-8.07087
▁Muslims	-8.07352
▁sentence	-8.07387
▁lived	-8.07994
▁hate	-8.08334
▁open	-8.08662
▁study	-8.08822
▁next	-8.09055
▁knew	-8.09058
▁himself	-8.09063
▁Islam	-8.09064
▁tired	-8.09087
▁died	-8.09627
▁r	-8.09931
w	-8.10174
▁E	-8.10218
▁sleep	-8.10349
hose	-8.1076
▁TV	-8.10973
▁let	-8.11752
be	-8.11951
ted	-8.12371
▁place	-8.12664
▁Dima	-8.12938
▁Tatoeba	-8.12944
▁question	-8.13268
▁hours	-8.13544
▁dogs	-8.13795
▁F	-8.13926
ept	-8.14182
▁son	-8.14265
▁truth	-8.14944
▁born	-8.14995
▁Japanese	-8.14996
▁th	-8.15163
▁week	-8.15283
▁boy	-8.15516
▁knows	-8.1635
▁enough	-8.16982
▁Everyone	-8.16994
▁meet	-8.17015
▁Come	-8.17051
▁feel	-8.17121
▁books	-8.17954
▁m	-8.18325
▁W	-8.18677
▁dangerous	-8.19079
▁change	-8.1922
▁pick	-8.203
in	-8.20421
▁these	-8.21025
:	-8.21159
▁tennis	-8.21192
▁such	-8.21197
▁station	-8.21203
▁end	-8.21224
▁wife	-8.2127
▁bed	-8.21359
"	-8.21754
▁soon	-8.21801
ave	-8.22145
▁k	-8.22438
▁watch	-8.22589
▁answer	-8.23267
;	-8.23334
▁hair	-8.23506
▁six	-8.23514
▁each	-8.23705
▁quit	-8.23897
▁computer	-8.23913
▁working	-8.24324
▁hope	-8.24335
▁His	-8.24801
▁Stop	-8.25589
▁fast	-8.25639
▁parents	-8.25646
▁train	-8.25696
ose	-8.25843
▁care	-8.2601
▁In	-8.26663
▁head	-8.2675
▁s	-8.27036
▁drink	-8.27604
▁Japan	-8.27854
▁Gaza	-8.27856
▁already	-8.27861
▁keep	-8.2787
▁yet	-8.27962
▁great	-8.27973
▁food	-8.27993
▁write	-8.28057
ight	-8.28197
an	-8.29878
▁coffee	-8.30184
▁together	-8.30186
▁swim	-8.30798
▁looked	-8.31145
▁ten	-8.31577
▁tourists	-8.31876
▁stop	-8.32031
came	-8.32464
▁angry	-8.32563
▁through	-8.32571
▁done	-8.32769
▁party	-8.32868
▁word	-8.33545
not	-8.34237
▁turn	-8.34878
▁sorry	-8.35014
▁office	-8.35078
▁most	-8.35371
▁And	-8.35439
▁hand	-8.35516
▁face	-8.36039
▁loved	-8.37267
▁pay	-8.37478
▁Dania	-8.37502
▁behind	-8.37503
▁while	-8.3751
▁living	-8.37517
▁which	-8.37526
▁true	-8.37544
▁arrived	-8.37668
▁kind	-8.37675
▁voice	-8.38378
▁tourist	-8.38384
▁student	-8.38384
▁rest	-8.38673
▁To	-8.38699
▁worked	-8.38956
▁words	-8.39295
▁Ou	-8.39776
▁accident	-8.40098
▁idea	-8.40926
▁daughter	-8.41005
▁window	-8.41011
▁picture	-8.41013
▁month	-8.41033
▁mind	-8.41054
▁red	-8.41173
▁Go	-8.41233
ite	-8.41451
▁students	-8.41783
?"	-8.41886
l	-8.42055
▁Egypt	-8.42693
▁clothes	-8.42698
▁few	-8.42742
▁nice	-8.4278
▁story	-8.42826
▁ga	-8.4313
▁playing	-8.43367
▁cold	-8.43806
▁heart	-8.43807
▁America	-8.44862
▁afraid	-8.45399
▁community	-8.45428
▁invited	-8.45554
▁once	-8.45804
▁kill	-8.45932
▁plan	-8.45966
▁B	-8.46169
I	-8.46306
▁mosque	-8.4648
▁miss	-8.46698
▁run	-8.46712
▁rich	-8.47031
▁clean	-8.47264
▁Algeria	-8.47617
▁listen	-8.47787
▁sentences	-8.47862
th	-8.48135
▁Boston	-8.48177
▁anymore	-8.48184
▁O	-8.48217
▁decided	-8.48236
ce	-8.4825
▁someone	-8.48268
▁trust	-8.48271
▁important	-8.48297
▁hungry	-8.4832
▁rain	-8.48338
▁finished	-8.48358
▁killed	-8.48584
▁eyes	-8.4861
▁often	-8.48705
▁table	-8.48755
ion	-8.48827
▁drive	-8.49196
▁ready	-8.49344
▁Al	-8.49595
▁young	-8.50057
ok	-8.50856
▁small	-8.50975
▁enjoy	-8.51033
▁stupid	-8.51033
▁college	-8.51034
▁trouble	-8.5105
▁Would	-8.51057
▁noise	-8.51071
▁city	-8.51072
▁easy	-8.51101
▁Good	-8.51181
his	-8.51335
▁fell	-8.51804
▁Every	-8.52324
▁sam	-8.52702
or	-8.53029
▁H	-8.53423
▁broke	-8.53434
▁hit	-8.53564
▁fun	-8.53892
▁baby	-8.53973
▁dinner	-8.53975
▁hotel	-8.53983
▁worry	-8.54024
▁bad	-8.541
▁moved	-8.54161
▁sound	-8.54244
▁sent	-8.5436
▁speaks	-8.54372
▁far	-8.54395
▁tonight	-8.54776
eally	-8.55153
▁aren	-8.55319
▁ago	-8.55762
▁Here	-8.56585
▁difficult	-8.56604
▁deserve	-8.56762
▁near	-8.56784
▁times	-8.56882
▁Israel	-8.57003
▁YouTube	-8.57004
▁also	-8.57017
▁wrote	-8.57076
▁four	-8.57128
▁mine	-8.57169
▁being	-8.57374
▁letters	-8.57708
ever	-8.57919
ity	-8.58008
▁number	-8.58423
▁hurt	-8.58492
me	-8.58538
▁Will	-8.59163
▁fire	-8.59721
▁women	-8.60133
▁homework	-8.60145
▁else	-8.60167
▁Look	-8.60184
▁become	-8.6027
▁five	-8.60308
▁mistake	-8.60593
▁learning	-8.60703
▁hot	-8.61032
▁ran	-8.61132
▁days	-8.61245
▁Christian	-8.61658
▁light	-8.61851
ies	-8.63168
▁For	-8.63202
▁free	-8.6326
▁black	-8.6336
▁myself	-8.63361
▁yourself	-8.63363
▁high	-8.63429
▁promise	-8.63461
▁One	-8.635
▁But	-8.63913
▁changed	-8.64004
▁happen	-8.64215
▁spen	-8.64683
▁mean	-8.64949
▁tea	-8.64987
ell	-8.65144
▁p	-8.66128
▁Ju	-8.66151
▁needed	-8.66212
▁John	-8.66682
▁afternoon	-8.66688
▁front	-8.66741
▁shoes	-8.66749
▁having	-8.66834
▁wish	-8.6698
▁As	-8.6704
▁watching	-8.67086
▁walk	-8.67688
▁start	-8.6769
▁goes	-8.67946
▁f	-8.68192
le	-8.68395
▁key	-8.68649
▁pen	-8.6878
▁hands	-8.68827
ful	-8.68993
▁death	-8.70135
ween	-8.70141
▁quickly	-8.70155
▁honest	-8.70219
▁Her	-8.70291
▁drinking	-8.70529
▁meeting	-8.70575
▁thank	-8.7062
▁comes	-8.70706
▁waited	-8.7096
▁eating	-8.71131
▁languages	-8.71176
i	-8.71808
▁receive	-8.72025
▁movie	-8.72026
ous	-8.73294
h	-8.73371
▁both	-8.73413
▁fel	-8.73564
▁business	-8.73589
▁pocket	-8.73705
▁accept	-8.73708
▁anyone	-8.73789
▁beach	-8.73818
▁classes	-8.73889
▁part	-8.73928
▁listening	-8.74017
▁early	-8.74172
▁reading	-8.74687
▁seems	-8.74845
▁saying	-8.74912
pretty	-8.75251
▁others	-8.75317
▁short	-8.75505
▁o	-8.75598
nna	-8.75683
▁sit	-8.76128
▁road	-8.76153
▁favor	-8.76171
▁So	-8.76196
▁questions	-8.76792
▁strong	-8.77317
▁dictionary	-8.77418
▁Ken	-8.77454
▁possible	-8.77463
▁writing	-8.77611
est	-8.77626
▁dance	-8.78766
▁Yes	-8.78834
▁Thanks	-8.78941
▁reason	-8.79453
▁matter	-8.79459
▁religion	-8.79544
▁tree	-8.79707
▁since	-8.79757
▁w	-8.809
▁cut	-8.81165
▁dead	-8.81166
▁perfect	-8.81224
▁Some	-8.81248
▁piano	-8.8125
▁restaurant	-8.81254
▁die	-8.81377
▁missing	-8.81605
▁town	-8.81734
▁opened	-8.82081
▁Mr	-8.82144
▁begin	-8.8233
ment	-8.82675
▁At	-8.82718
ould	-8.82973
▁moment	-8.8341
▁D	-8.83672
▁apple	-8.83683
▁meat	-8.83878
▁report	-8.84744
ther	-8.84797
▁lie	-8.84895
▁then	-8.85118
▁milk	-8.8525
▁Farid	-8.8525
▁floor	-8.85254
▁taking	-8.85308
▁its	-8.85328
▁whole	-8.85406
▁pills	-8.85419
turned	-8.85552
▁shot	-8.85736
▁walked	-8.85738
▁studying	-8.85807
▁minutes	-8.86279
▁full	-8.86938
▁shop	-8.87097
▁set	-8.87381
▁d	-8.87494
less	-8.87562
▁tall	-8.87793
▁months	-8.87853
▁Thank	-8.88142
▁expect	-8.88995
▁agree	-8.89041
▁sat	-8.89076
▁fish	-8.89192
▁makes	-8.89296
▁China	-8.894
▁probably	-8.89418
▁slept	-8.89514
▁dress	-8.897
▁later	-8.89791
ten	-8.90676
▁Not	-8.91283
ive	-8.91621
il	-8.91734
▁dream	-8.92085
▁Gi	-8.92652
▁land	-8.93249
▁murder	-8.93316
▁poor	-8.93668
▁swimming	-8.93783
▁company	-8.93792
▁completely	-8.93808
▁forgot	-8.93852
body	-8.93859
▁sick	-8.93957
▁touch	-8.93975
▁song	-8.94052
▁sleeping	-8.94364
▁rear	-8.94716
▁war	-8.9494
▁works	-8.95089
f	-8.95133
▁ca	-8.95362
clock	-8.95707
▁ride	-8.95915
▁keys	-8.95954
▁teachers	-8.9668
ers	-8.96973
ame	-8.97377
▁wonder	-8.97863
▁grow	-8.98074
▁OK	-8.98293
▁borrow	-8.98294
▁bicycle	-8.98294
▁course	-8.98294
▁stopped	-8.98305
▁smoking	-8.98311
▁outside	-8.98337
▁weather	-8.9838
▁park	-8.98417
▁fine	-8.98455
ic	-8.98693
▁bet	-8.98835
▁team	-8.98944
▁co	-8.99323
ation	-8.99696
▁speaking	-8.99878
▁pain	-9.00016
▁Uni	-9.0088
ife	-9.01729
▁Ne	-9.01915
▁address	-9.02582
▁return	-9.02643
▁translate	-9.028
▁cry	-9.02921
▁Tokyo	-9.03055
▁attention	-9.03055
▁garden	-9.03055
▁choice	-9.03056
▁prefer	-9.03056
▁uncle	-9.03056
▁jail	-9.03056
▁neighborhood	-9.03057
▁birthday	-9.03057
▁leaving	-9.03065
▁blue	-9.03068
▁history	-9.03098
▁caught	-9.03109
▁math	-9.03117
▁pretend	-9.03167
▁scared	-9.03167
▁game	-9.0321
lmost	-9.03248
▁enter	-9.03292
▁different	-9.03305
▁inside	-9.03359
▁kids	-9.03362
▁evening	-9.0379
all	-9.03893
▁forgive	-9.03999
hich	-9.04169
▁learned	-9.0447
▁close	-9.05534
▁means	-9.05672
▁l	-9.06086
▁G	-9.06154
▁men	-9.06385
▁German	-9.07664
▁health	-9.07684
▁protect	-9.0804
▁climb	-9.08055
▁convince	-9.08055
▁decision	-9.08055
▁information	-9.08056
▁telephone	-9.08056
▁white	-9.08074
▁bank	-9.08091
▁marry	-9.08108
▁somebody	-9.08129
▁cell	-9.0815
▁racist	-9.08167
▁glasses	-9.08326
▁longer	-9.08356
▁alive	-9.08358
▁fear	-9.08382
▁says	-9.0839
▁stand	-9.08464
til	-9.08921
▁writ	-9.08927
▁R	-9.08981
▁lose	-9.09037
▁du	-9.09517
▁taste	-9.09605
▁worth	-9.09716
▁win	-9.09855
▁sever	-9.09939
▁N	-9.10218
▁movies	-9.10472
▁pai	-9.10891
▁bit	-9.11297
▁2	-9.11445
▁secret	-9.11515
▁neighbor	-9.11544
▁bedroom	-9.11611
▁unt	-9.11626
▁hour	-9.11912
▁seem	-9.1202
ring	-9.12135
▁bar	-9.12758
▁sea	-9.12909
en	-9.13087
Sayib	-9.13318
▁appointment	-9.13318
▁hundred	-9.13318
▁Monday	-9.13319
▁shopping	-9.13326
▁herself	-9.13329
▁strange	-9.13335
▁Hello	-9.13349
▁weekend	-9.13356
▁glad	-9.13391
▁check	-9.13457
▁anybody	-9.13495
▁past	-9.13583
making	-9.13758
▁gun	-9.13786
▁mom	-9.13865
▁national	-9.14
▁bring	-9.14035
▁animals	-9.14079
▁Man	-9.14111
▁wa	-9.14656
▁dark	-9.16776
▁building	-9.1724
olice	-9.17424
▁age	-9.17525
▁store	-9.1753
▁wall	-9.17849
it	-9.18158
▁stole	-9.18332
▁order	-9.18377
▁shoot	-9.18518
▁cats	-9.18568
c	-9.18622
▁large	-9.18707
▁serious	-9.18775
▁Sunday	-9.18874
▁library	-9.18874
▁radio	-9.18874
▁built	-9.18874
▁proud	-9.18875
▁medication	-9.18876
▁quiet	-9.18877
▁hurry	-9.18883
▁move	-9.18897
▁least	-9.18909
▁States	-9.18946
▁present	-9.18953
▁everyone	-9.18954
▁wearing	-9.19012
▁bag	-9.19068
▁solve	-9.19073
▁Nothing	-9.1918
▁danger	-9.1921
▁older	-9.19241
▁cost	-9.19376
▁gone	-9.19409
▁teach	-9.19716
▁Get	-9.20039
▁count	-9.20176
▁trip	-9.20309
forward	-9.21065
▁talked	-9.21102
▁body	-9.21444
▁area	-9.21472
rew	-9.21504
▁cook	-9.21864
▁happens	-9.21957
▁plane	-9.22169
▁Tur	-9.22448
ance	-9.22576
u	-9.22791
▁camera	-9.22832
▁sweet	-9.22856
▁law	-9.22967
▁video	-9.23003
rought	-9.23017
▁ticket	-9.2304
p	-9.23439
at	-9.2401
▁studie	-9.24023
▁blood	-9.24351
▁Wh	-9.24352
▁eight	-9.24385
▁belong	-9.24416
▁American	-9.24636
▁safe	-9.24657
▁Chinese	-9.24756
▁affair	-9.24756
▁immediately	-9.24756
▁thirsty	-9.24756
▁umbrella	-9.24756
▁berber	-9.24756
▁impossible	-9.24757
▁famous	-9.24757
▁enemy	-9.24757
▁Listen	-9.24757
▁France	-9.2476
▁summer	-9.2476
▁idiot	-9.24761
▁Bob	-9.24765
▁crazy	-9.2477
▁With	-9.2479
▁everybody	-9.24808
▁advice	-9.24814
▁husband	-9.249
▁chair	-9.24908
▁sky	-9.24926
▁mess	-9.25015
▁attack	-9.25053
▁dad	-9.25065
▁kiss	-9.25108
▁crying	-9.25116
▁wine	-9.25214
▁either	-9.25225
▁Now	-9.25659
▁problems	-9.26096
▁ended	-9.26667
▁known	-9.27146
▁clock	-9.28234
▁follow	-9.28521
▁horse	-9.29256
▁guy	-9.2933
use	-9.29455
▁final	-9.29581
▁human	-9.29634
▁fe	-9.29646
▁point	-9.30251
▁girls	-9.30383
ish	-9.30525
▁respect	-9.30572
▁finish	-9.306
▁sa	-9.30998
▁fruit	-9.31006
▁straight	-9.31006
▁television	-9.31006
▁breakfast	-9.31007
▁peace	-9.31007
▁keyboard	-9.31008
▁except	-9.31014
▁Jim	-9.31016
▁Today	-9.31024
▁traffic	-9.3103
▁bike	-9.31048
▁boss	-9.31048
▁river	-9.3105
ant	-9.31061
▁box	-9.31089
▁abroad	-9.31129
▁knife	-9.31155
▁snow	-9.31165
▁brothers	-9.31175
▁standing	-9.31297
▁alcohol	-9.313
▁saved	-9.31355
▁dollars	-9.3141
▁returned	-9.31652
appy	-9.31875
▁sun	-9.31877
▁missed	-9.31981
led	-9.32293
▁reach	-9.32603
▁guys	-9.32739
▁accus	-9.32756
▁travel	-9.33148
aught	-9.33372
▁played	-9.33636
▁whe	-9.33977
▁c	-9.34282
llowed	-9.34932
▁pictures	-9.35206
▁experience	-9.35238
▁opinion	-9.35911
ur	-9.35929
▁whom	-9.36104
▁minute	-9.36113
▁hat	-9.36163
▁feeling	-9.36749
▁sha	-9.36888
▁spoke	-9.37131
▁appear	-9.37327
▁glass	-9.37584
▁social	-9.37607
▁Nancy	-9.37673
▁Sadiq	-9.37673
▁Saturday	-9.37673
▁drunk	-9.37673
▁depression	-9.37673
▁soccer	-9.37673
▁teeth	-9.37673
▁perform	-9.37673
▁subject	-9.37673
▁Baya	-9.37674
▁twenty	-9.37674
▁Hebrew	-9.37674
▁support	-9.37674
▁control	-9.37676
▁girlfriend	-9.37679
▁earth	-9.37679
▁wedding	-9.3768
▁smart	-9.37686
▁Aart	-9.37694
▁exactly	-9.37696
▁running	-9.37706
▁disappeared	-9.37718
▁airport	-9.37752
▁doubt	-9.37753
▁hiding	-9.37756
▁chose	-9.3779
▁break	-9.37812
▁popular	-9.37838
▁Wait	-9.37838
▁continued	-9.3786
▁case	-9.38048
▁aware	-9.38075
▁save	-9.38492
eople	-9.38652
ke	-9.38674
▁bill	-9.38682
▁slapp	-9.38766
▁La	-9.38798
▁news	-9.38803
▁Sa	-9.39149
▁Bett	-9.39491
▁intend	-9.40041
▁attend	-9.40228
k	-9.40293
▁card	-9.40955
age	-9.40972
id	-9.41113
ew	-9.41484
Yes	-9.42255
▁Y	-9.42331
g	-9.42619
▁message	-9.42837
▁street	-9.43019
▁crime	-9.43072
▁Palestinian	-9.43087
▁ruin	-9.43112
▁smell	-9.43147
▁tie	-9.43933
▁beg	-9.43996
ate	-9.44184
▁foreign	-9.44234
!"	-9.44298
ter	-9.44344
▁success	-9.44424
▁surprise	-9.44496
▁suffer	-9.4459
▁share	-9.44626
▁arrive	-9.44672
▁Sh	-9.44723
▁cars	-9.44778
▁kitchen	-9.44816
▁pregnant	-9.44816
▁science	-9.44816
▁baseball	-9.44816
▁mouth	-9.44816
▁medicine	-9.44816
▁Spanish	-9.44817
▁expensive	-9.44817
▁York	-9.44817
▁cheese	-9.4482
▁chance	-9.44821
▁desk	-9.44822
▁treatment	-9.44826
▁driving	-9.44829
▁University	-9.4483
▁moving	-9.44833
▁wallet	-9.44833
▁nurse	-9.44839
▁fuck	-9.4484
▁prepared	-9.4485
▁cup	-9.44862
▁Mike	-9.44899
▁suppose	-9.44926
▁arm	-9.44938
▁arrested	-9.44948
▁interesting	-9.4495
▁test	-9.44987
ather	-9.45011
▁patient	-9.45017
▁interested	-9.4503
▁boat	-9.4512
▁deal	-9.45146
▁equal	-9.45184
▁lead	-9.45222
▁whatever	-9.45292
▁remind	-9.45508
▁closed	-9.4553
▁grandfather	-9.45561
▁shut	-9.45715
▁fly	-9.45868
▁ex	-9.45875
am	-9.46308
▁Were	-9.46318
▁Shu	-9.46344
ne	-9.46382
▁birds	-9.46453
▁island	-9.46647
▁fit	-9.46649
▁mail	-9.46691
▁e	-9.46723
▁suit	-9.46996
▁Ca	-9.47213
▁sense	-9.47364
▁sad	-9.47577
any	-9.476
ow	-9.47753
▁apples	-9.47964
gan	-9.4798
▁appreciate	-9.48034
▁al	-9.48211
▁warm	-9.48473
▁beca	-9.48772
▁sign	-9.49433
▁thinking	-9.49558
▁taken	-9.49662
▁state	-9.49836
▁moon	-9.50026
▁usual	-9.50273
▁second	-9.50686
▁page	-9.50692
▁color	-9.50735
▁bird	-9.50799
▁collect	-9.50851
▁piece	-9.50882
▁verse	-9.51535
▁An	-9.51744
▁cheat	-9.52028
▁succeed	-9.52071
ich	-9.52107
▁Well	-9.52265
▁account	-9.52374
▁correct	-9.52391
▁Ramadan	-9.52508
▁arguing	-9.52508
▁church	-9.52508
▁London	-9.52508
▁entire	-9.52508
▁thousand	-9.52508
▁difference	-9.52509
▁channel	-9.52511
▁taxi	-9.52512
▁suspect	-9.52514
▁gift	-9.52515
▁Allah	-9.52518
▁lunch	-9.52523
▁contact	-9.52529
▁everywhere	-9.5253
▁speech	-9.52534
▁anthem	-9.52555
▁Hurry	-9.52557
▁huge	-9.52568
▁bored	-9.52569
▁innocent	-9.52578
▁bread	-9.52624
▁green	-9.52656
▁principal	-9.52685
▁cake	-9.52779
▁passed	-9.52801
▁sh	-9.52815
▁surprised	-9.52939
▁eggs	-9.53004
▁walking	-9.53132
▁lo	-9.53145
▁mad	-9.53277
▁form	-9.53312
▁extreme	-9.53508
▁rules	-9.53569
▁rush	-9.53616
fter	-9.5367
te	-9.53696
▁Eve	-9.53777
▁toward	-9.53868
▁per	-9.54017
▁watched	-9.54061
▁side	-9.54121
▁answered	-9.54395
▁Palestinians	-9.54409
pital	-9.54504
▁bigge	-9.5467
▁bear	-9.55005
▁eats	-9.55037
▁Poli	-9.5507
▁See	-9.55234
one	-9.55935
▁rent	-9.55948
▁offer	-9.56673
▁mistakes	-9.56907
▁Hi	-9.56921
▁drives	-9.5735
cal	-9.57509
▁On	-9.57514
▁kick	-9.58326
▁Mos	-9.58807
▁pencil	-9.58813
▁pillow	-9.5906
▁sing	-9.59733
▁smoke	-9.6022
ng	-9.60324
▁explain	-9.60406
▁treat	-9.60733
▁deep	-9.60758
▁Friday	-9.60842
▁Kyoto	-9.60842
▁pregnancy	-9.60842
▁vacation	-9.60842
▁conference	-9.60842
▁Emily	-9.60842
▁refused	-9.60842
▁drank	-9.60843
▁countries	-9.60843
▁illness	-9.60844
▁project	-9.60844
▁Sorry	-9.60846
▁prison	-9.60847
▁weird	-9.60847
:30	-9.60847
▁government	-9.60848
▁novel	-9.6085
▁Lord	-9.6085
▁castle	-9.60851
▁native	-9.60852
▁duty	-9.60852
▁sometimes	-9.60854
▁Jane	-9.60861
▁Paris	-9.60863
▁risk	-9.60864
▁somewhere	-9.60894
▁shape	-9.609
▁cancer	-9.60919
▁Bill	-9.60939
▁disappointed	-9.60971
▁failed	-9.60971
▁worst	-9.60973
▁fall	-9.60994
▁act	-9.61004
▁lucky	-9.61024
▁noticed	-9.6106
▁above	-9.61067
▁rice	-9.61102
▁clear	-9.61192
▁truck	-9.61287
▁li	-9.61289
▁driver	-9.61318
▁seat	-9.61388
▁locked	-9.614
stood	-9.6146
▁foot	-9.61502
▁hold	-9.61733
▁gay	-9.6174
▁Was	-9.61748
▁ate	-9.61874
▁hung	-9.62217
▁convert	-9.62247
▁6	-9.62296
▁cause	-9.62975
red	-9.63295
▁believed	-9.63408
Never	-9.6347
▁calls	-9.63482
▁ball	-9.6366
▁Move	-9.63838
▁allow	-9.64621
ad	-9.64683
night	-9.6476
ut	-9.64911
▁thanks	-9.64987
▁drug	-9.65146
▁less	-9.65381
▁cap	-9.65423
▁Has	-9.65491
No	-9.65755
▁Try	-9.66153
ill	-9.66779
▁consider	-9.67053
lend	-9.67109
▁i	-9.67402
▁brave	-9.67543
▁nation	-9.67887
▁future	-9.67889
▁paper	-9.6817
▁fact	-9.68311
▁practice	-9.68368
rying	-9.69107
▁ill	-9.69285
▁depend	-9.69441
▁gre	-9.69699
▁dis	-9.69828
▁exam	-9.69837
▁complete	-9.69864
▁Earth	-9.69889
’	-9.69932
▁ambulance	-9.69932
▁century	-9.69932
▁chocolate	-9.69932
▁couple	-9.69932
▁earlier	-9.69932
▁effort	-9.69932
▁introduce	-9.69932
▁purpose	-9.69932
▁similar	-9.69932
▁situation	-9.69932
▁happiness	-9.69933
▁juice	-9.69933
▁responsibility	-9.69933
▁bottle	-9.69934
▁investigation	-9.69934
▁twice	-9.69936
▁actually	-9.69937
▁private	-9.69937
▁freedom	-9.69938
▁million	-9.69938
▁boyfriend	-9.69939
▁Everything	-9.69942
▁price	-9.69954
▁created	-9.6996
▁upset	-9.69962
▁boring	-9.69963
▁carefully	-9.69969
▁confused	-9.69972
▁suddenly	-9.6998
▁involved	-9.69989
▁wood	-9.69994
▁slowly	-9.69997
▁asleep	-9.70123
▁market	-9.70132
▁understood	-9.70155
▁en	-9.70165
▁punch	-9.70207
▁express	-9.70217
▁laughed	-9.70321
▁treated	-9.70456
▁traveled	-9.70559
▁followed	-9.70571
▁Eat	-9.70596
▁line	-9.707
▁Oh	-9.70779
▁raining	-9.70797
▁wondered	-9.70805
▁shower	-9.70858
▁spoken	-9.70868
▁sports	-9.70869
▁judge	-9.70892
▁held	-9.70997
ged	-9.71177
▁post	-9.71302
▁loud	-9.71426
▁asking	-9.71618
▁leaves	-9.71693
▁Mom	-9.71744
ay	-9.71774
▁broken	-9.71886
▁planet	-9.72384
▁lied	-9.72552
▁Ann	-9.7278
▁devo	-9.73049
ated	-9.73075
hildren	-9.73449
▁dreams	-9.73601
as	-9.74001
▁fool	-9.74111
▁West	-9.74204
▁doors	-9.74473
▁rock	-9.74711
ions	-9.74827
▁Bo	-9.74995
▁using	-9.7505
▁talks	-9.75093
el	-9.75238
ent	-9.75766
pt	-9.76151
land	-9.76528
ver	-9.7696
though	-9.7766
▁boys	-9.77951
▁laugh	-9.7807
▁poem	-9.78133
▁orange	-9.78151
▁War	-9.78328
▁club	-9.78352
▁dip	-9.78665
▁se	-9.7872
▁king	-9.78796
▁hole	-9.78906
▁takes	-9.78924
▁10	-9.78982
▁divorce	-9.79533
▁yours	-9.79832
▁poet	-9.79932
▁Palestine	-9.79932
▁faucet	-9.79932
▁system	-9.79932
▁themselves	-9.79932
▁grandmother	-9.79933
▁jump	-9.79933
▁necessary	-9.79933
▁lawyer	-9.79934
▁village	-9.79935
▁Tomorrow	-9.79936
▁di	-9.79937
▁Bank	-9.79938
▁education	-9.79944
▁cried	-9.79944
▁guess	-9.79946
▁international	-9.79947
▁common	-9.79948
▁single	-9.7997
▁admitted	-9.79977
▁guilty	-9.79995
▁useful	-9.80032
▁Love	-9.80044
▁major	-9.80044
▁cheap	-9.80058
▁terrible	-9.80062
▁committed	-9.8008
▁choose	-9.80111
▁middle	-9.80146
▁knocked	-9.80181
▁nine	-9.8035
ar	-9.80387
b	-9.80399
▁acting	-9.8045
▁aunt	-9.8047
▁along	-9.80595
▁eaten	-9.80598
▁dry	-9.80601
▁appeared	-9.80606
▁seven	-9.80734
▁anger	-9.80903
▁flowers	-9.80967
▁yes	-9.8106
▁pull	-9.8111
▁pa	-9.8112
thirty	-9.81303
▁-	-9.81338
▁nose	-9.81356
▁mental	-9.81392
▁includ	-9.81468
▁Any	-9.82186
▁eye	-9.82269
It	-9.82388
▁vari	-9.8243
▁ears	-9.82826
▁cop	-9.82898
ary	-9.83038
▁charge	-9.8305
▁greet	-9.8325
▁understands	-9.83798
ry	-9.8387
▁realize	-9.83979
You	-9.84095
▁plann	-9.84394
▁trees	-9.8443
ch	-9.85125
he	-9.85126
▁catch	-9.85304
▁K	-9.85549
▁ski	-9.85604
▁biolog	-9.85796
▁recognize	-9.85875
▁inter	-9.86057
▁wash	-9.86459
▁meal	-9.86662
▁windows	-9.86882
ling	-9.87374
to	-9.88287
▁de	-9.88305
sh	-9.88563
S	-9.88593
old	-9.88927
▁Pu	-9.88941
▁pro	-9.89074
▁1	-9.89117
ro	-9.8913
▁translation	-9.892
▁ways	-9.89291
filled	-9.89558
▁attract	-9.9008
▁King	-9.9038
▁remain	-9.90624
▁sell	-9.90681
▁air	-9.90695
▁invite	-9.90713
▁pass	-9.90715
▁Europe	-9.90962
us	-9.90967
▁power	-9.91032
▁Br	-9.91036
izi	-9.91039
–	-9.91044
—	-9.91044
▁England	-9.91044
▁Osaka	-9.91044
▁Ouzou	-9.91044
▁achieve	-9.91044
▁across	-9.91044
▁mirror	-9.91044
▁replied	-9.91044
▁attempt	-9.91044
▁comprise	-9.91044
▁relationship	-9.91044
▁blind	-9.91044
▁joking	-9.91044
▁wolf	-9.91044
▁Canada	-9.91044
▁memory	-9.91044
▁Great	-9.91045
▁2006	-9.91045
▁betray	-9.91045
▁marriage	-9.91045
▁kidding	-9.91046
▁daily	-9.91047
▁Women	-9.91056
▁Egyptian	-9.91058
▁pool	-9.91058
▁cross	-9.91058
▁Rami	-9.9106
▁Leave	-9.91062
▁favour	-9.91064
▁stories	-9.91064
▁president	-9.91066
▁easily	-9.91069
▁Italy	-9.9107
▁issue	-9.91071
stairs	-9.91073
▁funny	-9.91081
▁Help	-9.91083
▁released	-9.91098
▁fifty	-9.91109
▁barking	-9.91115
▁admit	-9.9113
▁owe	-9.9113
▁greatest	-9.91134
▁special	-9.91148
▁repair	-9.91166
▁dating	-9.91169
ched	-9.91184
▁center	-9.91218
▁simple	-9.91242
▁half	-9.91247
▁bridge	-9.91269
▁shirt	-9.91276
▁lake	-9.91291
▁June	-9.91313
▁drew	-9.91319
Sometimes	-9.91326
▁argued	-9.91333
▁list	-9.91346
▁laughing	-9.91349
▁ahead	-9.91352
▁Algerian	-9.91407
▁smiled	-9.91437
▁remained	-9.91467
▁push	-9.91486
▁coma	-9.91498
go	-9.91529
▁yen	-9.91561
▁washing	-9.91605
▁fair	-9.91655
▁culture	-9.91691
▁fishing	-9.91763
▁farm	-9.91771
ian	-9.91939
▁happening	-9.92028
▁meaning	-9.92033
▁fat	-9.92055
▁agreed	-9.92104
▁stolen	-9.92181
▁translated	-9.92326
▁though	-9.92442
▁responsib	-9.92549
▁match	-9.92661
▁ring	-9.92829
▁fired	-9.9285
ook	-9.92999
▁shy	-9.9302
▁By	-9.93196
claimed	-9.9346
▁sub	-9.93467
▁gate	-9.94013
▁wear	-9.94014
lly	-9.94073
▁Jew	-9.94113
▁fl	-9.94267
▁rights	-9.94321
▁cards	-9.94405
▁Dr	-9.94486
nd	-9.9458
dom	-9.94777
▁apologize	-9.94833
▁rely	-9.94946
▁religions	-9.96351
ually	-9.97217
ha	-9.97423
▁nor	-9.98082
ach	-9.9853
▁pair	-9.98562
▁warn	-9.99174
▁ma	-9.99206
hap	-9.99218
▁Sta	-9.99246
time	-9.99672
tting	-10.0004
uk	-10.0006
▁Ho	-10.0024
mail	-10.0065
▁dro	-10.0109
▁ha	-10.0111
ck	-10.0112
▁20	-10.0156
▁paint	-10.0175
▁lesson	-10.0178
▁animal	-10.0182
▁rule	-10.0183
ctions	-10.0191
her	-10.0206
▁translat	-10.0229
▁rea	-10.0249
▁burn	-10.0252
▁slap	-10.0272
...	-10.0273
▁dipp	-10.0276
ice	-10.0276
▁fix	-10.028
▁U	-10.0306
▁fight	-10.0318
▁breath	-10.0322
▁Speak	-10.0327
▁wo	-10.0339
▁Bakir	-10.0354
▁Christmas	-10.0354
▁afford	-10.0354
▁available	-10.0354
▁bottom	-10.0354
▁newspaper	-10.0354
▁ourselves	-10.0354
▁progress	-10.0354
▁silence	-10.0354
▁surgery	-10.0354
▁university	-10.0354
▁victory	-10.0354
▁advance	-10.0354
▁clothing	-10.0354
▁British	-10.0354
▁stuff	-10.0354
▁absent	-10.0355
▁tongue	-10.0355
▁yellow	-10.0355
▁Jack	-10.0355
▁dropped	-10.0355
▁Sarah	-10.0355
▁jealous	-10.0355
▁credit	-10.0355
▁generation	-10.0355
▁socks	-10.0355
▁knowledge	-10.0355
▁heavy	-10.0356
▁salary	-10.0356
▁director	-10.0356
▁kindness	-10.0356
▁email	-10.0357
▁handsome	-10.0357
▁settle	-10.0357
▁Keep	-10.0358
▁guide	-10.0358
▁wonderful	-10.0359
▁annoying	-10.036
▁anywhere	-10.036
▁blame	-10.036
▁forgotten	-10.0361
▁total	-10.0362
▁bath	-10.0364
ink	-10.0367
▁deeply	-10.0368
▁policy	-10.0368
▁terrorists	-10.0369
▁worse	-10.0369
▁justice	-10.0373
▁dying	-10.0376
▁advise	-10.0377
▁refrigerator	-10.0381
▁smaller	-10.0383
▁stone	-10.0383
ia	-10.0384
▁solution	-10.0384
▁mo	-10.0385
▁Should	-10.0386
▁faster	-10.0392
ue	-10.0392
▁van	-10.0397
▁fixed	-10.0398
▁salt	-10.0404
▁Dad	-10.0407
▁star	-10.0408
▁comfortable	-10.0411
▁coat	-10.0412
▁Dan	-10.0414
▁cooking	-10.0415
▁natural	-10.0423
ble	-10.0427
▁debts	-10.0439
▁results	-10.0439
ence	-10.0445
▁19	-10.0454
▁healthy	-10.0456
▁Me	-10.0463
▁pray	-10.0474
▁smile	-10.0475
▁washed	-10.0478
▁cute	-10.0485
▁dressed	-10.0487
resident	-10.0504
▁interests	-10.0521
▁3	-10.0551
▁hearing	-10.063
▁Re	-10.0631
▁ra	-10.0649
▁staying	-10.0651
▁grate	-10.072
▁h	-10.0734
▁manage	-10.0742
▁Americans	-10.0753
▁ho	-10.0762
▁neighbors	-10.0805
ine	-10.089
▁Ma	-10.0921
loves	-10.0952
pped	-10.096
▁St	-10.0982
▁wor	-10.0983
▁hi	-10.1025
▁lift	-10.1037
and	-10.1037
ments	-10.1043
▁hire	-10.1058
▁pl	-10.1072
▁drugs	-10.1072
▁ver	-10.1174
▁carry	-10.1184
▁shout	-10.1211
▁Li	-10.122
▁Say	-10.1223
▁sword	-10.1312
▁Arab	-10.1371
▁computers	-10.1409
year	-10.1444
▁awake	-10.1445
▁su	-10.1485
▁changes	-10.1488
▁ice	-10.1491
▁weeks	-10.1515
▁interest	-10.1525
loud	-10.1534
▁search	-10.1538
▁machine	-10.1588
▁citizen	-10.1612
▁fo	-10.1632
▁cares	-10.1635
▁join	-10.1638
▁st	-10.1649
▁br	-10.166
▁Hey	-10.17
▁suggest	-10.1738
▁lik	-10.1739
▁argue	-10.1746
▁survive	-10.1746
▁shock	-10.1749
▁continue	-10.175
▁lay	-10.1763
▁quick	-10.1774
▁slow	-10.1778
▁9	-10.1779
▁birth	-10.1782
▁Australia	-10.1783
▁Internet	-10.1783
▁Jerusalem	-10.1783
▁fashion	-10.1783
▁guitar	-10.1783
▁injured	-10.1783
▁opportunity	-10.1783
▁rabbit	-10.1783
▁shahada	-10.1783
▁Jesus	-10.1783
▁courage	-10.1783
▁Italian	-10.1783
▁Welcome	-10.1783
▁Linda	-10.1783
▁Quran	-10.1783
▁mutual	-10.1783
▁sighed	-10.1783
▁instead	-10.1783
▁swallow	-10.1783
▁article	-10.1783
▁failure	-10.1783
▁fault	-10.1783
▁evidence	-10.1783
▁further	-10.1783
▁garage	-10.1783
▁website	-10.1783
▁haunted	-10.1783
▁passport	-10.1783
▁extra	-10.1783
▁Spain	-10.1783
▁disease	-10.1783
▁punishment	-10.1783
▁hobby	-10.1783
▁provide	-10.1783
▁alarm	-10.1783
▁request	-10.1783
▁worried	-10.1783
▁Obviously	-10.1783
▁condition	-10.1783
▁space	-10.1784
▁swear	-10.1784
▁Bible	-10.1784
esterday	-10.1784
▁invented	-10.1784
▁spirit	-10.1784
▁childhood	-10.1785
▁Year	-10.1785
▁excellent	-10.1786
▁roof	-10.1786
▁classroom	-10.1786
▁Kate	-10.1786
▁friendship	-10.1786
▁apartment	-10.1786
▁Kabylie	-10.1786
▁dishes	-10.1787
▁coward	-10.1787
▁winter	-10.1787
▁recently	-10.1788
▁text	-10.1788
▁dancing	-10.179
▁Write	-10.1791
▁Father	-10.1791
▁certainly	-10.1791
▁Bless	-10.1791
▁collection	-10.1797
▁ashamed	-10.18
▁gloves	-10.1802
▁covered	-10.1806
▁quality	-10.1808
▁attic	-10.1809
▁oil	-10.1809
▁fever	-10.181
▁concerned	-10.1812
▁Esperanto	-10.1813
▁cool	-10.1814
▁changing	-10.1815
lif	-10.1816
▁notice	-10.182
▁painting	-10.1821
pillar	-10.1824
▁singing	-10.183
▁younger	-10.1833
▁desi	-10.1834
▁members	-10.1842
▁ability	-10.1843
light	-10.1845
▁following	-10.1848
▁harder	-10.1852
▁lying	-10.1859
▁feet	-10.1866
▁Per	-10.1872
end	-10.188
▁mountains	-10.1882
▁goal	-10.1885
▁sight	-10.1888
▁Water	-10.1889
▁Germany	-10.1901
▁hide	-10.1904
▁parked	-10.1906
mer	-10.1921
side	-10.1921
▁normal	-10.1936
▁expected	-10.194
▁friendly	-10.194
▁forty	-10.1942
▁bother	-10.1967
▁wealth	-10.1982
▁deserved	-10.1983
▁Mamm	-10.2018
▁stars	-10.2023
▁pack	-10.2044
▁sen	-10.2052
▁constant	-10.2055
▁thinks	-10.2059
▁weight	-10.2064
orget	-10.2069
▁papers	-10.2075
▁medica	-10.2078
male	-10.2079
▁sleepy	-10.2098
▁weak	-10.2108
▁exist	-10.2112
▁gr	-10.2138
▁crimes	-10.2155
▁n	-10.2177
▁opinions	-10.2187
▁horses	-10.2213
▁da	-10.2216
▁fle	-10.2223
▁thin	-10.2237
▁tickets	-10.2238
▁videos	-10.2242
▁ace	-10.2254
▁mistaken	-10.2281
▁raise	-10.2329
▁waste	-10.2334
▁sp	-10.2336
R	-10.2355
▁dial	-10.2401
▁hu	-10.2414
unch	-10.2463
▁Exc	-10.2477
▁speaker	-10.2478
xcuse	-10.2496
▁Ben	-10.2498
▁commit	-10.2521
ie	-10.2566
ade	-10.2576
▁bo	-10.2602
▁Christians	-10.2621
▁hurts	-10.264
▁numbers	-10.2652
▁meant	-10.2658
0.	-10.2697
▁rains	-10.274
▁names	-10.2749
ked	-10.2768
de	-10.2772
▁beer	-10.2792
ness	-10.282
▁ideas	-10.2823
▁voices	-10.2843
What	-10.2847
D	-10.2855
ist	-10.2864
▁tear	-10.2871
▁sw	-10.2874
▁force	-10.2963
ringing	-10.2976
placed	-10.3015
▁Am	-10.3024
▁harm	-10.3028
▁answers	-10.303
▁abuse	-10.3119
3	-10.3174
But	-10.3174
▁personal	-10.3179
men	-10.3187
way	-10.3193
▁Mou	-10.3209
▁sons	-10.3226
eri	-10.3251
▁web	-10.3275
▁flower	-10.3275
▁sport	-10.3282
▁weigh	-10.3304
▁gets	-10.3347
▁add	-10.3355
▁Du	-10.3359
F	-10.3368
▁ti	-10.337
▁knock	-10.3379
aked	-10.3399
▁resign	-10.3402
▁contain	-10.3404
▁teache	-10.3406
till	-10.3411
▁decide	-10.3413
▁luck	-10.3414
omeone	-10.3418
0	-10.3429
▁certain	-10.344
ah	-10.3441
ducation	-10.3448
▁faith	-10.3449
▁€	-10.345
▁Correct	-10.345
▁Facebook	-10.345
▁Muhammad	-10.345
▁Sikh	-10.345
▁Yitzhak	-10.345
▁character	-10.345
▁describe	-10.345
▁destination	-10.345
▁enemies	-10.345
▁episode	-10.345
▁horror	-10.345
▁nervous	-10.345
▁ordinary	-10.345
▁recommend	-10.345
▁shopkeeper	-10.345
▁siblings	-10.345
▁strength	-10.345
▁complicated	-10.345
▁incident	-10.345
▁silver	-10.345
▁confront	-10.345
▁violent	-10.345
▁indicted	-10.345
▁scene	-10.345
▁prophet	-10.345
▁suicide	-10.345
▁delicious	-10.345
▁dozen	-10.345
▁fresh	-10.345
▁silent	-10.345
▁approach	-10.345
▁super	-10.345
▁group	-10.345
▁program	-10.345
▁Check	-10.345
▁property	-10.345
▁conversation	-10.345
▁sharp	-10.345
▁bathroom	-10.345
▁capacity	-10.345
▁damage	-10.345
▁sixteen	-10.345
▁method	-10.345
▁headache	-10.345
▁Brown	-10.3451
▁nursing	-10.3451
▁sugar	-10.3451
▁spread	-10.3451
▁clever	-10.3451
▁downtown	-10.3451
▁election	-10.3451
▁flag	-10.3451
▁cream	-10.3451
▁master	-10.3451
▁dislike	-10.3452
▁Salima	-10.3452
▁pizza	-10.3452
▁temple	-10.3452
▁Doctor	-10.3452
▁ground	-10.3452
▁hospitalized	-10.3452
▁season	-10.3453
▁amazing	-10.3453
▁gym	-10.3453
▁trapped	-10.3453
▁lonely	-10.3454
▁brush	-10.3455
▁bitch	-10.3455
▁itself	-10.3455
▁alcoholic	-10.3455
▁avoid	-10.3455
▁protection	-10.3455
▁Russian	-10.3457
▁yelling	-10.3458
▁cash	-10.3459
▁downstairs	-10.3459
▁steal	-10.346
▁pale	-10.346
▁gang	-10.3462
▁singer	-10.3462
▁discovered	-10.3462
▁European	-10.3462
▁dude	-10.3462
▁assume	-10.3463
▁persuade	-10.3463
▁leader	-10.3463
▁someday	-10.3463
▁prayer	-10.3468
▁clearly	-10.3469
▁public	-10.347
▁burning	-10.3471
▁soup	-10.3478
▁license	-10.348
▁mention	-10.3483
▁calm	-10.3483
▁satisfied	-10.3484
▁example	-10.3484
▁existence	-10.3484
▁fighting	-10.3486
▁improved	-10.3486
▁bless	-10.3487
▁draw	-10.3488
▁evil	-10.3489
▁killer	-10.3492
▁savings	-10.35
▁map	-10.3501
▁stamps	-10.3501
▁theory	-10.3502
▁exchange	-10.3503
▁politics	-10.3505
▁J	-10.3511
▁event	-10.3514
▁storm	-10.3516
▁seek	-10.3524
▁traveling	-10.3528
▁handle	-10.353
6	-10.3532
▁cousins	-10.3534
▁round	-10.3534
▁holidays	-10.3534
▁explained	-10.3541
▁sold	-10.3548
▁succeeded	-10.3549
▁roses	-10.3564
▁respected	-10.3573
▁speed	-10.3576
▁despise	-10.358
definitely	-10.3596
▁murdered	-10.3628
▁develop	-10.3646
▁symbol	-10.3666
▁sel	-10.3671
les	-10.3673
▁bite	-10.3674
▁main	-10.3686
▁jobs	-10.3692
▁Ah	-10.3692
ide	-10.37
▁fond	-10.3706
▁Arabs	-10.3708
ship	-10.3735
The	-10.374
ime	-10.3744
▁oranges	-10.3766
▁cave	-10.3771
ternal	-10.3776
▁arms	-10.3784
▁painte	-10.3788
stitute	-10.3826
▁pillows	-10.3832
ified	-10.3853
▁meter	-10.3856
verage	-10.3859
▁thre	-10.386
▁beat	-10.3863
ma	-10.387
▁track	-10.3876
▁examine	-10.3878
▁smells	-10.3882
M	-10.3894
▁strip	-10.3906
▁obvious	-10.3922
▁feelings	-10.3936
ard	-10.3985
how	-10.3989
▁bush	-10.3992
▁Pass	-10.3992
om	-10.4009
▁cons	-10.4011
▁throw	-10.4073
▁founded	-10.4074
are	-10.4074
ily	-10.4095
um	-10.4111
irds	-10.4122
lace	-10.4129
hall	-10.4148
rs	-10.4189
x	-10.4225
1	-10.4247
A	-10.4269
▁diet	-10.4279
▁mu	-10.4345
▁produce	-10.4401
▁date	-10.4454
▁threaten	-10.4464
▁ge	-10.4471
aid	-10.4474
cer	-10.449
ourists	-10.4513
ped	-10.4517
▁199	-10.4528
▁ba	-10.4545
ical	-10.4591
▁earn	-10.4597
▁runs	-10.4602
lose	-10.4604
▁fork	-10.4631
▁Ch	-10.4666
▁general	-10.4668
?!	-10.4686
▁daughters	-10.4686
elve	-10.4688
tic	-10.4702
▁im	-10.4736
phone	-10.4756
man	-10.4758
▁Whi	-10.4794
▁begg	-10.4797
ists	-10.4836
rah	-10.4842
▁fil	-10.4875
▁merc	-10.4902
ak	-10.4906
▁talle	-10.4942
▁Lo	-10.4967
come	-10.497
That	-10.4983
▁pre	-10.5017
da	-10.5059
tain	-10.5076
▁action	-10.5105
place	-10.5135
7	-10.5143
▁la	-10.5161
ince	-10.5162
hi	-10.5168
mission	-10.5183
egan	-10.5184
ul	-10.5205
oke	-10.521
ga	-10.5217
▁intention	-10.5259
▁complain	-10.5265
▁photo	-10.5271
▁figure	-10.5294
▁leg	-10.5315
owed	-10.5316
ism	-10.532
▁sisters	-10.5327
▁stranger	-10.5329
▁spot	-10.5332
▁step	-10.5369
▁discuss	-10.54
▁poison	-10.5402
▁practise	-10.5402
▁repeat	-10.5403
▁block	-10.5404
▁concern	-10.5407
star	-10.5412
▁simpl	-10.5413
▁arrest	-10.5417
▁Pres	-10.543
▁psychiatri	-10.5439
▁sudden	-10.544
▁hijab	-10.5442
▁improve	-10.5444
▁positi	-10.5448
ل	-10.545
/	-10.545
▁Armani	-10.545
▁Chicago	-10.545
▁Greece	-10.545
▁Hawaii	-10.545
▁Instead	-10.545
▁Lincoln	-10.545
▁Philip	-10.545
▁application	-10.545
▁bastard	-10.545
▁campaign	-10.545
▁chapter	-10.545
▁chicken	-10.545
▁chief	-10.545
▁cigarette	-10.545
▁construction	-10.545
▁embrace	-10.545
▁encourage	-10.545
▁exaggerating	-10.545
▁fridge	-10.545
▁garbage	-10.545
▁lecture	-10.545
▁magazine	-10.545
▁pianist	-10.545
▁postpone	-10.545
▁reputation	-10.545
▁sacrifice	-10.545
▁scissors	-10.545
▁species	-10.545
▁temperature	-10.545
▁transfer	-10.545
▁universe	-10.545
▁vegetables	-10.545
▁Mathematic	-10.545
▁ocean	-10.545
▁welcome	-10.545
▁yourselves	-10.545
▁Fanta	-10.545
▁adapt	-10.545
▁emotion	-10.545
▁stomachache	-10.545
▁tragic	-10.545
▁USA	-10.545
▁Kenji	-10.545
▁Syria	-10.545
▁security	-10.545
▁plastic	-10.545
▁contrary	-10.545
▁vanished	-10.545
▁194	-10.545
▁Timmy	-10.545
▁opposite	-10.545
▁deprive	-10.545
▁Strip	-10.545
▁scratch	-10.545
▁obey	-10.545
▁alibi	-10.545
▁24	-10.545
▁Harry	-10.545
▁bomb	-10.545
▁widow	-10.545
▁element	-10.545
▁divide	-10.545
▁Korea	-10.5451
▁trick	-10.5451
▁Trump	-10.5451
▁absolutely	-10.5451
99	-10.5451
▁scold	-10.5452
▁trade	-10.5452
▁reject	-10.5452
▁finger	-10.5452
▁Fuck	-10.5452
▁devil	-10.5452
▁grass	-10.5452
cycle	-10.5452
▁drop	-10.5452
▁generous	-10.5452
▁distance	-10.5453
▁fluently	-10.5453
▁size	-10.5453
▁sheep	-10.5454
▁multi	-10.5454
▁India	-10.5455
▁destroyed	-10.5455
▁cloud	-10.5455
rry	-10.5456
▁Rome	-10.5456
▁desperate	-10.5456
▁retired	-10.5456
▁camp	-10.5457
▁nationality	-10.5457
▁Qa	-10.5457
▁butter	-10.5458
▁task	-10.5458
▁among	-10.5458
▁influence	-10.5458
▁crush	-10.5458
▁stage	-10.5458
▁Tony	-10.546
▁policeman	-10.546
▁south	-10.546
▁mouse	-10.5461
▁term	-10.5462
▁fi	-10.5462
▁possibility	-10.5463
▁exit	-10.5464
▁brown	-10.5465
▁reality	-10.5467
▁fox	-10.5468
▁tension	-10.5468
▁type	-10.5469
ock	-10.5469
▁media	-10.547
▁waved	-10.547
▁cutting	-10.5471
▁approve	-10.5471
▁insects	-10.5474
▁Language	-10.5474
▁scare	-10.5475
▁film	-10.5476
▁lock	-10.5479
▁escaped	-10.5481
▁graduated	-10.5481
▁knocking	-10.5484
▁sang	-10.5485
▁screamed	-10.5486
hearted	-10.5487
▁length	-10.5489
▁searching	-10.5489
▁Muiriel	-10.5491
▁official	-10.5494
▁Pri	-10.5494
▁shit	-10.5495
▁tolerant	-10.5497
▁freak	-10.5498
▁race	-10.5501
▁crowded	-10.5504
▁extent	-10.5505
▁perfectly	-10.5506
▁errors	-10.551
▁theater	-10.5512
▁Fr	-10.5513
▁borders	-10.5513
▁options	-10.5513
▁details	-10.5513
▁apart	-10.5514
▁suggested	-10.5514
▁freely	-10.5516
▁badly	-10.5519
vid	-10.5519
▁low	-10.5522
aller	-10.5527
▁suffering	-10.5531
▁liar	-10.5532
▁elect	-10.5532
▁tw	-10.5541
ans	-10.5543
▁Clea	-10.5546
orld	-10.5551
▁value	-10.5556
▁hook	-10.5557
▁watches	-10.5559
▁bitter	-10.5562
▁skin	-10.5565
▁band	-10.5575
▁192	-10.5576
▁shared	-10.5581
giving	-10.5594
li	-10.5596
▁pour	-10.5598
▁screams	-10.5601
▁spy	-10.5608
▁legs	-10.5612
gy	-10.5622
nce	-10.5622
▁Mother	-10.5622
▁Whatever	-10.5631
▁photos	-10.5631
▁hid	-10.5636
▁alter	-10.5637
▁intentions	-10.5639
▁starting	-10.5644
▁lack	-10.5646
▁cleaning	-10.565
▁Sir	-10.567
▁paying	-10.5689
connected	-10.5726
▁sta	-10.5726
▁grade	-10.573
do	-10.5731
▁tip	-10.5731
▁7	-10.5739
▁Cal	-10.5741
▁difficulty	-10.5744
stern	-10.5756
▁angel	-10.5765
dy	-10.5779
arents	-10.5794
▁Mars	-10.58
▁charm	-10.5821
et	-10.583
▁poems	-10.584
▁depends	-10.5841
get	-10.5842
▁bu	-10.5853
ark	-10.5854
our	-10.5864
▁states	-10.5868
either	-10.5878
atch	-10.5894
▁admire	-10.5902
▁nations	-10.5902
▁ID	-10.5903
▁press	-10.5907
na	-10.5923
▁studies	-10.5949
▁regret	-10.5957
▁colors	-10.5961
▁pieces	-10.5966
ative	-10.5984
lright	-10.5996
▁streets	-10.6007
▁Play	-10.6021
oney	-10.6022
▁player	-10.6028
▁increase	-10.6033
▁orders	-10.6067
▁follows	-10.6098
ral	-10.6117
tha	-10.6118
gun	-10.6138
ught	-10.6153
▁Ope	-10.6159
▁Ku	-10.6163
▁V	-10.6183
ture	-10.6196
▁Luc	-10.6228
▁interrupt	-10.6241
▁le	-10.6244
▁hero	-10.6264
ins	-10.6308
iety	-10.6309
▁tra	-10.6328
verybody	-10.633
▁addict	-10.6333
▁si	-10.6334
▁wars	-10.6337
sion	-10.635
lar	-10.636
factory	-10.6363
▁mar	-10.6414
dies	-10.644
ick	-10.6468
cial	-10.6493
▁classic	-10.6507
▁ro	-10.651
▁lea	-10.6514
▁site	-10.6526
▁Mrs	-10.6537
bel	-10.6553
ge	-10.6555
▁Jud	-10.6572
tar	-10.6575
L	-10.6592
ded	-10.6596
▁Turk	-10.6633
▁po	-10.6639
▁hell	-10.669
ho	-10.6693
▁lover	-10.6706
ug	-10.6761
▁na	-10.6762
▁Wa	-10.6765
▁Abo	-10.6778
▁concentrate	-10.6779
00	-10.6785
▁u	-10.6787
▁Wo	-10.6801
▁Pe	-10.6815
▁pleas	-10.6827
ag	-10.6832
▁beings	-10.6869
▁mosques	-10.6903
nyway	-10.6949
king	-10.6953
ac	-10.697
T	-10.7031
▁plans	-10.7039
▁200	-10.7052
ts	-10.7107
mi	-10.7113
by	-10.7114
co	-10.7121
▁Ri	-10.7127
wake	-10.7139
acted	-10.7153
▁carrie	-10.7157
▁ab	-10.7164
▁gas	-10.7169
▁suitabl	-10.717
ely	-10.72
▁mid	-10.7204
ough	-10.7229
▁pe	-10.7245
firm	-10.7256
▁har	-10.7259
▁prove	-10.7263
▁pot	-10.7279
▁cover	-10.7328
ited	-10.7343
here	-10.7345
▁top	-10.7353
▁Bri	-10.7359
▁feels	-10.7418
▁severe	-10.7421
▁Georg	-10.7433
▁Co	-10.7435
uble	-10.7449
▁explo	-10.7459
▁com	-10.746
▁serve	-10.7462
▁ch	-10.7471
▁Cat	-10.7476
the	-10.7482
▁par	-10.7515
8	-10.7531
ko	-10.7545
rove	-10.7555
C	-10.7564
ra	-10.7569
▁pet	-10.7595
view	-10.7598
▁ke	-10.7609
educated	-10.7624
gur	-10.7638
ied	-10.764
Thank	-10.7663
▁blond	-10.7665
grandfather	-10.7669
Mom	-10.7673
▁scream	-10.7683
emember	-10.7704
To	-10.7705
▁prop	-10.7727
▁demand	-10.7738
▁record	-10.7755
▁detective	-10.7756
▁joke	-10.7758
uck	-10.7759
▁regard	-10.7759
▁mountain	-10.777
▁result	-10.7772
▁egg	-10.7776
▁dollar	-10.7776
ors	-10.778
▁intelligen	-10.778
▁arriv	-10.7783
▁debt	-10.7792
mental	-10.7798
losing	-10.7799
▁ev	-10.7815
known	-10.784
▁talent	-10.784
▁cultur	-10.7843
▁kid	-10.7845
▁rose	-10.7862
▁mini	-10.7865
sense	-10.7878
ener	-10.7893
▁disappoint	-10.7908
▁require	-10.7908
▁graduate	-10.7909
▁escape	-10.7909
▁cr	-10.7912
▁terribl	-10.7915
ric	-10.7917
▁fail	-10.7918
chool	-10.7936
▁illegal	-10.7938
▁financial	-10.7938
▁exact	-10.794
▁ship	-10.7942
▁recent	-10.7944
▁scor	-10.7945
▁strawberr	-10.7948
▁Satan	-10.7948
▁stomach	-10.7949
▁prosper	-10.795
%	-10.795
▁1939	-10.795
▁Afghanistan	-10.795
▁Brazil	-10.795
▁Darwin	-10.795
▁Mongolia	-10.795
▁Toronto	-10.795
▁Translate	-10.795
▁Wikipedia	-10.795
▁X	-10.795
▁argument	-10.795
▁briefcase	-10.795
▁centuries	-10.795
▁conflict	-10.795
▁criminal	-10.795
▁diamond	-10.795
▁dignity	-10.795
▁dismissed	-10.795
▁economy	-10.795
▁emergency	-10.795
▁explanation	-10.795
▁fantasy	-10.795
▁independen	-10.795
▁kopeks	-10.795
▁liberal	-10.795
▁nutritious	-10.795
▁otherwise	-10.795
▁oxygen	-10.795
▁pepper	-10.795
▁period	-10.795
▁principles	-10.795
▁privilege	-10.795
▁properly	-10.795
▁refugees	-10.795
▁regularly	-10.795
▁religious	-10.795
▁sandwich	-10.795
▁significant	-10.795
▁suitcase	-10.795
▁suspicious	-10.795
▁toothbrush	-10.795
▁unexpected	-10.795
▁uniform	-10.795
▁violin	-10.795
▁volunteer	-10.795
▁Persian	-10.795
▁ceiling	-10.795
▁concert	-10.795
▁dessert	-10.795
▁document	-10.795
▁jazz	-10.795
▁ladder	-10.795
▁phrase	-10.795
▁prettier	-10.795
▁tattoo	-10.795
▁Practic	-10.795
▁micro	-10.795
▁research	-10.795
▁poker	-10.795
▁apology	-10.795
▁automatic	-10.795
▁current	-10.795
▁disagree	-10.795
▁strict	-10.795
▁wisdom	-10.795
▁shameful	-10.795
▁Scotland	-10.795
▁Defen	-10.795
▁crisis	-10.795
▁literature	-10.795
▁split	-10.795
▁field	-10.795
▁kilometers	-10.795
▁cricket	-10.795
▁reservation	-10.795
▁enorm	-10.795
▁worthwhile	-10.795
▁Unfortunately	-10.795
▁South	-10.795
▁2018	-10.795
▁monkey	-10.795
▁squirt	-10.795
▁conclusion	-10.795
▁percent	-10.795
11.	-10.795
▁Human	-10.795
▁carpet	-10.795
▁battle	-10.795
▁scale	-10.795
▁selfish	-10.795
▁emerged	-10.795
▁okay	-10.795
▁Yumi	-10.795
▁curious	-10.795
▁click	-10.795
▁experi	-10.795
▁assistance	-10.795
▁service	-10.795
▁watermelon	-10.795
▁drama	-10.795
▁25	-10.795
▁process	-10.795
▁Under	-10.795
▁salad	-10.795
▁relieve	-10.795
▁197	-10.795
▁museum	-10.795
▁Turkish	-10.795
▁fifteen	-10.795
▁occupation	-10.795
▁court	-10.795
▁relativ	-10.7951
▁honor	-10.7951
▁liberty	-10.7951
▁reply	-10.7951
▁prevent	-10.7951
▁monster	-10.7951
▁freezing	-10.7951
▁miserable	-10.7951
▁dumb	-10.7951
▁21	-10.7951
▁examination	-10.7951
▁supper	-10.7952
▁indeed	-10.7952
▁contract	-10.7952
▁professional	-10.7952
▁vote	-10.7952
▁Mexico	-10.7952
▁Nara	-10.7952
▁snowman	-10.7952
▁delight	-10.7952
▁cities	-10.7952
▁humor	-10.7952
▁stick	-10.7952
▁spoon	-10.7952
▁accent	-10.7952
▁proposal	-10.7952
▁discussion	-10.7953
▁reward	-10.7953
▁ugly	-10.7953
▁winning	-10.7953
▁rude	-10.7953
▁toilet	-10.7953
▁kilo	-10.7953
▁glance	-10.7953
▁instantly	-10.7953
▁personality	-10.7953
▁spring	-10.7953
▁golden	-10.7953
▁vase	-10.7953
▁edge	-10.7954
▁explosive	-10.7954
▁literally	-10.7954
▁imam	-10.7954
▁impression	-10.7955
▁prank	-10.7955
▁direction	-10.7955
▁intentionally	-10.7956
▁pants	-10.7956
▁dirty	-10.7957
▁vain	-10.7957
▁revealed	-10.7957
▁interviewed	-10.7957
▁chess	-10.7957
▁sunny	-10.7958
▁CD	-10.7959
▁painful	-10.7959
▁honey	-10.7959
▁observe	-10.7961
▁expert	-10.7961
ces	-10.7963
▁engineer	-10.7963
▁careful	-10.7964
▁sixty	-10.7965
uthorities	-10.7965
▁impact	-10.7965
▁climate	-10.7965
▁Talk	-10.7965
▁stoat	-10.7966
▁mystery	-10.7966
▁accompanie	-10.7967
▁North	-10.7967
▁soap	-10.7968
▁louder	-10.7969
▁embarrassed	-10.797
▁positive	-10.797
▁crashed	-10.797
▁rob	-10.797
▁punished	-10.797
▁frightened	-10.797
▁incredible	-10.7971
▁cancel	-10.7971
rture	-10.7972
▁polite	-10.7975
▁recovered	-10.7977
dium	-10.7977
▁ignored	-10.7978
▁verb	-10.798
▁removed	-10.798
▁iron	-10.798
▁earthquakes	-10.7981
▁slight	-10.7982
▁manager	-10.7984
▁finds	-10.7986
▁pride	-10.7986
▁design	-10.7988
▁adventure	-10.7988
▁wheat	-10.799
▁perish	-10.7992
▁Find	-10.7992
▁required	-10.7994
▁inject	-10.7997
▁Ask	-10.7998
▁stronger	-10.8
▁seriously	-10.8001
▁18	-10.8002
▁Book	-10.8003
▁mix	-10.8004
▁actor	-10.8007
oth	-10.8009
▁defend	-10.8009
▁Speaking	-10.8011
▁Almost	-10.8011
▁kicking	-10.8015
▁forgetful	-10.8019
▁image	-10.8027
▁attraction	-10.8028
▁Day	-10.8032
▁noobs	-10.8033
▁larger	-10.8034
▁prostitutes	-10.8034
▁survived	-10.8034
▁fooled	-10.8036
▁laun	-10.8037
▁falling	-10.804
▁traditional	-10.804
alling	-10.8049
▁indisp	-10.8049
▁hunt	-10.8056
▁candy	-10.8057
▁artist	-10.8059
▁ticked	-10.8061
▁divorced	-10.8062
▁flu	-10.8062
▁jam	-10.8063
▁Work	-10.8064
▁gold	-10.8074
▁rare	-10.8076
hood	-10.808
▁robber	-10.8081
▁guests	-10.8084
▁ideals	-10.8086
▁smoked	-10.8086
▁ghosts	-10.8088
▁shooting	-10.8092
▁bribe	-10.8099
▁ticks	-10.81
▁board	-10.8106
▁products	-10.811
▁successful	-10.8111
scription	-10.8114
▁corr	-10.8121
▁growing	-10.8121
▁experienced	-10.8123
▁Sato	-10.8133
coming	-10.8134
▁vo	-10.8136
▁rough	-10.8144
▁union	-10.8146
▁spots	-10.8151
▁robb	-10.8161
▁style	-10.8166
▁loca	-10.8173
▁cheer	-10.8174
ong	-10.8176
▁foreigner	-10.8178
▁cops	-10.8183
▁score	-10.8183
ware	-10.8185
▁strangers	-10.8199
▁messenger	-10.8207
ol	-10.8213
▁third	-10.8214
▁contribut	-10.8225
med	-10.8228
▁impos	-10.8229
ki	-10.8235
▁Bot	-10.8243
▁Kha	-10.8247
ty	-10.8268
▁sum	-10.827
▁workers	-10.8274
▁goals	-10.8299
oes	-10.8308
▁forces	-10.8309
▁Ba	-10.8312
▁stink	-10.8318
▁Jews	-10.8319
▁wind	-10.832
occupied	-10.8322
▁stu	-10.8324
▁product	-10.8356
5.	-10.8359
▁lessons	-10.836
▁rainy	-10.8361
Be	-10.8376
served	-10.8413
▁translations	-10.8415
ipping	-10.8423
▁bare	-10.8427
▁holes	-10.8432
▁clubs	-10.8452
▁Pol	-10.8457
▁import	-10.8477
ack	-10.8496
▁Gu	-10.8514
▁tr	-10.8516
65	-10.8519
▁facts	-10.8522
▁verses	-10.8526
ongratulat	-10.8549
ure	-10.8562
▁hom	-10.8582
▁fin	-10.8584
▁respond	-10.8595
▁Ten	-10.8604
lation	-10.8623
lapto	-10.8627
▁seconds	-10.863
▁understanding	-10.8655
▁Jo	-10.8657
rol	-10.8662
where	-10.8666
icated	-10.8668
venge	-10.8676
▁hesitate	-10.8684
av	-10.869
ssive	-10.8692
▁celebrate	-10.8692
▁writer	-10.8695
ps	-10.87
▁measure	-10.8704
▁exercise	-10.8707
rush	-10.8711
▁pound	-10.8711
▁ease	-10.8719
ollow	-10.8734
cy	-10.8745
lo	-10.8757
▁base	-10.879
▁humans	-10.8796
enty	-10.8808
ced	-10.8808
▁separate	-10.8813
store	-10.8839
istic	-10.8849
▁con	-10.8872
▁wound	-10.888
▁buildings	-10.8901
▁fill	-10.8902
ld	-10.8906
ens	-10.8909
cles	-10.8909
urned	-10.8916
▁clapp	-10.8948
ox	-10.8949
▁secrets	-10.8954
rang	-10.8954
▁Shi	-10.897
▁Drive	-10.8974
ot	-10.8983
mbles	-10.8998
ze	-10.9004
ese	-10.9018
Two	-10.904
my	-10.9041
▁communit	-10.9042
▁organize	-10.9059
mal	-10.9109
▁Ar	-10.9122
▁famili	-10.9131
ational	-10.9158
ning	-10.9159
idnight	-10.9168
▁oppose	-10.9216
iness	-10.9258
ping	-10.926
up	-10.9302
tion	-10.9304
ger	-10.9316
ities	-10.9327
▁reasons	-10.9333
▁shad	-10.9345
chi	-10.9359
▁Un	-10.9361
▁heat	-10.9363
threatening	-10.9389
ond	-10.9397
ta	-10.9404
ned	-10.9408
ama	-10.9424
▁practic	-10.9443
▁Ha	-10.9446
▁promote	-10.9451
▁din	-10.9453
ized	-10.9467
pressed	-10.9483
zing	-10.9489
ka	-10.9507
fe	-10.952
▁Da	-10.9529
iff	-10.9535
tained	-10.9555
bo	-10.9557
▁shoulder	-10.9571
▁walks	-10.9592
yon	-10.9597
▁limit	-10.9599
▁pig	-10.9604
He	-10.9625
vious	-10.9664
right	-10.9668
▁fa	-10.9691
uch	-10.9721
raise	-10.9779
▁ste	-10.9793
▁bou	-10.9807
▁despi	-10.982
rel	-10.9826
ching	-10.9831
like	-10.9835
▁colds	-10.9861
▁che	-10.9895
▁Ro	-10.9935
ole	-10.9974
▁Univers	-10.9994
▁rooms	-11.0002
▁coloni	-11.0038
ny	-11.0046
▁mis	-11.0046
hink	-11.0063
pha	-11.0064
,000	-11.0068
▁ob	-11.0075
illed	-11.0084
iny	-11.0092
▁ar	-11.0096
hed	-11.0103
▁hop	-11.0128
